{
	"144906": {
		"title": "베일리 어게인",
		"mv_code": "144906",
		"categories": [
			"모험",
			"코미디",
			"드라마"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 100,
		"summary": "이번 생은 처음인 우리에게\n견생 4회차, 베일리의 빅허그♥",
		"contents": "귀여운 소년 ‘이든’의 단짝 반려견 ‘베일리’는 행복한 생을 마감한다.\n\n하지만 눈을 떠보니 다시 시작된 견생 2회차, 아니 3회차?!\n\n1등 경찰견 ‘엘리’에서 찰떡같이 마음을 알아주는 소울메이트 ‘티노’까지!\n\n다시 태어날 때마다 성별과 생김새, 직업(?)에 이름도 바뀌지만,\n\n여전히 영혼만은 사랑 충만! 애교 충만! 주인바라기 ‘베일리’\n\n\n\n어느덧 견생 4회차, 방랑견이 되어 떠돌던 ‘베일리’는\n\n마침내 자신이 돌아온 진짜 이유를 깨닫고 어딘가로 달려가기 시작하는데…",
		"netizen_score": 9.53,
		"audience_score": 9.41,
		"reple": "진짜 별점 처음남겨본다... 마음이 너무 따듯해지고 눈물이 계속 나왔다 ㅠㅠ   여기나오는 강아지들 모두다 연기 잘하고 사랑스럽고 베일리 여운이 너무 남아요.. ㅠㅠ 꼭보세요 정말 이런말 진짜 잘 안하는데 강추해요...돈이안아까움",
		"image": "144906.jpg"
	},
	"10016": {
		"title": "나 홀로 집에",
		"mv_code": "10016",
		"categories": [
			"모험",
			"범죄",
			"가족",
			"코미디"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 105,
		"summary": "이제 혼자 남은 꼬마 캐빈의 기발한 집지키기 전쟁이 시작된다!",
		"contents": "크리스마스 시즌의 시카고. 말썽꾸러기라 집안 가족들로부터 욕을 듣고 따돌림 당하는 케빈은 늘 자신은 혼자 살거라면서 가족들이 모두 없어졌으면 좋겠다고 생각한다. 자기의 치즈 피자를 먹은 형과 싸워 소동을 일으키자 엄마는 케빈을 3층 다락방으로 올려보낸다. 케빈의 가족들과 케빈의 집에 온 손님들은 다음 날에 크리스마스 연휴를 이용해 프랑스의 친척 집으로 떠날 계획이었다. \n\n그날 밤, 바람이 세차게 불어 전화선과 전기선이 끊긴다. 케빈의 가족들은 늦잠을 자게 되어 비행기 시간을 맞추기 위해 허둥대다가 그만 3층 다락방에서 잠이 든 케빈을 두고 떠난다. 잠에서 깬 케빈은 혼자 남은 것을 알고 하느님이 자신의 소원을 들어주었다고 기뻐한다. 비행기를 타고 가던 케빈의 어머니는 무엇인가 빠뜨린 기분에 고민하다가 케빈을 두고 왔음에 놀란다. 하지만 전화선이 불통이라, 어쩔 수 없다가 프랑스에 도착한 식구들은 목적지로 가고 엄마는 케빈이 걱정이 되어 집으로 돌아갈 비행기표를 사기 위해 안간힘을 쓰지만 연말연휴라 좌석이 없었다.\n\n혼자 집에 남은 케빈은 형과 누나 방을 구경하면서 즐거워한다. 그리고 노래를 부르고 트리도 만들면서 자축한다. 그런데 빈집털이 2인조 도둑이 케빈의 집을 호시탐탐 노리고 있다는 것을 알게 되는데...",
		"netizen_score": 9.41,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "모든영화를 통틀어서 이렇게 많이 본 영화는 없을거다고 생각합니다",
		"image": "10016.jpg"
	},
	"163788": {
		"title": "알라딘",
		"mv_code": "163788",
		"categories": [
			"모험",
			"가족",
			"판타지",
			"뮤지컬",
			"멜로/로맨스"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 128,
		"summary": "",
		"contents": "머나먼 사막 속 신비의 아그라바 왕국의 시대.\n\n좀도둑 ‘알라딘’은 마법사 ‘자파’의 의뢰로 마법 램프를 찾아 나섰다가\n\n주인에게 세 가지 소원을 들어주는 지니를 만나게 되고,\n\n자스민 공주의 마음을 얻으려다 생각도 못했던 모험에 휘말리게 되는데…",
		"netizen_score": 9.38,
		"audience_score": 9.42,
		"reple": "윌 스미스가 하드캐리하여 의도치 않게 원작을 뛰어넘은 실사영화",
		"image": "163788.jpg"
	},
	"12270": {
		"title": "나 홀로 집에 2 - 뉴욕을 헤매다",
		"mv_code": "12270",
		"categories": [
			"모험",
			"액션",
			"범죄",
			"스릴러",
			"코미디",
			"가족"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 115,
		"summary": "http://iims2-admin.movie.naver.com/movie/admin/dbinfo/movie/info2.nhn?mcode=12270#",
		"contents": "캐빈은 가족과 함께 플로리다로 크리스마스 휴가를 떠나기로 한다. 그러나 공항의 소란속에서 그만 뉴욕행 비행기에 오르게 되어 거대한 도시에 혼자 남게된다. 홀로 뉴욕에서 해방감을 느끼는 캐빈은 아버지의 카드로 플로리다 호텔에 투숙하는 한편 덩컨 장난감가게에서 만난 덩컨씨가 크리스마스때 번 돈을 어린이병원에 기부하려는 계획을 알게된다. 그러나 이때 캐빈은 감옥에서 탈출한 마브와 해리를 덩컨가게 앞에서 만나 쫓기다가 해리와 마브에게 잡히고 만다. 여기에서 해리와 마브가 이 기부금을 노린다는 사실을 알게된 케빈은 간신히 도망쳐 삼촌의 집을 이용해 이 두 도둑을 저지시킬 준비에 들어간다. 결국 캐빈에게 혼이난 두 멍청한 도둑들은 공원에서 캐빈의 신고로 출동한 경찰에 잡히고, 캐빈은 카드를 추적해 찾아온 엄마와 극적인 상봉을 한다.",
		"netizen_score": 9.34,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "1편 2편 까지가 레전설",
		"image": "12270.jpg"
	},
	"47528": {
		"title": "해리 포터와 죽음의 성물 - 2부",
		"mv_code": "47528",
		"categories": [
			"모험",
			"판타지",
			"미스터리"
		],
		"countries": [
			"영국",
			"미국"
		],
		"showtime(m)": 131,
		"summary": "",
		"contents": "모든 것을 끝낼 최후의 전투! 판타지의 아름다운 역사가 드디어 마침표를 찍는다!\n덤블도어 교장이 남긴 ‘죽음의 성물’의 단서를 쫓던 해리 포터는 볼드모트가 그토록 찾아 다닌 절대적인 힘을 가진 지팡이의 비밀을 통해 드디어 마지막 퍼즐을 완성한다. 볼드모트의 영혼이 담긴 다섯 번째 ‘호크룩스’를 찾기 위해 마법학교 호그와트로 돌아온 해리와 친구들은 그들을 잡으려는 보안마법에 걸려 위기를 맞지만 덤블도어의 동생인 에버포스의 도움으로 벗어난다. 그리고 그에게서 덤블도어와 어둠의 마법사 그린델왈드에 관한 놀라운 과거에 대해 알게 된다. 한편, 볼드모트는 해리에 의해 호크룩스들이 파괴되었음을 느끼고 호그와트로 향한다. 해리를 주축으로 한 불사조 기사단과 죽음을 먹는 자들 간의 마법전투가 벌어지고 여기에 거대거미 아크로맨투라와 거인족 등 마법 생물들이 볼드모트 편으로 가세하면서 호그와트는 거대한 전쟁터로 변한다. 전쟁의 틈에서 해리는 덤블도어를 죽인 스네이프의 엄청난 비밀과 볼드모트를 죽일 마지막 호크룩스에 대한 단서를 알게 되는데...",
		"netizen_score": 9.32,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "역대 최강의 반전 스네이프 !! 7편을 보면... 해리포터의 진정한 주인공은 스네이프인거 같다.... 멋진 남자. 용기 있는 남자.",
		"image": "47528.jpg"
	},
	"58323": {
		"title": "에이트 빌로우",
		"mv_code": "58323",
		"categories": [
			"모험",
			"드라마",
			"가족"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 120,
		"summary": "당신의 눈물조차 얼려버릴 혹한의 감동 실화!\n생존이 불가능한 땅 남극에 버려진 8마리의 썰매개들... 생존 15일만에 인간은 그들을 포기했다... 그렇게 175일이 지났다...",
		"contents": "미국인 지질학자 데이비스는 운석을 찾기 위해 남극의 탐사대원 제리 쉐퍼드(폴워커분), 그리고 8마리의 썰매개들과 남극탐사에 나선다. 잘 숙련된 8마리의 썰매개들 덕분에 가까스로 죽을 고비를 넘긴 데이비스와 제리는 썰매개들을 남겨두고 다른 탐사대원들과 부상치료를 위해 남극을 떠나게 된다. 꼭.. 반드시 다시 데리러 오겠다는 약속을 남긴채…..\n 생존이 불가능한 땅, 남극에 버려진 8마리의 썰매개들은 제리의 약속을 기다리며 추위와 배고픔, 악천후 속에서…. 그렇게 175일이 지난다. 한편, 그들을 버려두고 떠날 수 밖에 없었던 제리는 자신의 일부였던 썰매개들에게 돌아가기 위해 최선을 다하는데….",
		"netizen_score": 9.26,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "실화라서 더 감동적이고 개들 정말 너무 귀엽고 사랑스럽다 ㅠㅠ",
		"image": "58323.jpg"
	},
	"24542": {
		"title": "미이라",
		"mv_code": "24542",
		"categories": [
			"모험",
			"판타지",
			"액션",
			"공포",
			"스릴러",
			"코미디"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 120,
		"summary": "",
		"contents": "고대 이집트의 파라오 중 가장 영화를 누렸던 세티 1세의 시대. 세티 1세의 정부인 앙크수나문(Anck-Su-Namum: 패트리시아 베라즈퀘즈 분)과 세티 1세의 총애을 한몸에 받던 승정원 이모탭(Imhotep: 아놀드 보슬루 분)은 금진된 사랑에 빠진다. 그러나 그들의 운명적인 사랑은 얼마되지 않아 파라오에게 발각되고 이에 앙크수나문은 자결하게 된다. 이모텝은 흑마서의 주문으로 그녀를 부활시키려 하지만, 파라오의 근위대에 붙잡히게 되고, '홈다이'라는 형벌에 처해진다. 홈다이란 산 채로 석관에 갇혀 영원히 생시체가 되는 끔찍한 극형. 결국 금지된 사랑은 파라오의 저주로 비극적인 끝을 맺고 왕족들이 잠든 하무납트라는 죽음의 도시가 되어 역사 속에 묻힌다.\n 황금의 유물을 찾아 여러 탐험가들이 하무납트라를 찾아오지만 하나 같이 의문의 죽음을 당하고, 전투 중에 피신했던 외인부대 장교 오커넬(Rick O'Connell: 브랜든 프레이저 분)만이 유일하게 살아남는다. 그 소식을 들은 이집트 박물관 사서 이비(Evelyn: 레이첼 와이즈 분)와 그녀의 오빠 조나단(Jonathan: 존 한나 분)이 오커넬을 찾아오고 죽음의 도시 하무납트라에 관한 단서를 듣게 된다. 용기와 모험심으로 뭉친 세 사람은 의기 투합하여 하무납트라의 황금유물을 찾아 떠나기로 한다.\n 한편 파라오의 저주를 푸는 열쇠를 손에 넣은 조나단은 실수로 이모텝을 부활시키고, 마침내 3천년을 기다려온 엄청난 분노가 온 이집트를 뒤덮는데. 아무것도 모르는 세 사람은 죽음과 저주의 왕국 한 가운데에서 살아난 미이라와의 사투를 벌인다.",
		"netizen_score": 9.22,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "10번을 봐도 질리지 않는 영화",
		"image": "24542.jpg"
	},
	"17440": {
		"title": "쥬만지",
		"mv_code": "17440",
		"categories": [
			"모험",
			"판타지",
			"가족",
			"액션",
			"코미디"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 104,
		"summary": "",
		"contents": "1969년. 커다란 공장을 운영하는 아버지를 둔 12세 소년 알랜 패리쉬(Young Alan: 아담 한-바이드 분)는 어느날 친구 사라(Young Sarah: 로라 번디 분)와 함께 공장의 신축 공사장에서 이상한 북소리를 듣고 나무로 만들어진 이상한 게임판을 발견한다. 이 게임을 하던 알랜은 그만 게임의 마법에 의해 게임판 속으로 흔적도 없이 사라진다.\n 1995년. 주디(Judy Shepherd: 크리스틴 던스트 분)와 피터(Peter Shepherd: 브래드리 피어스 분)는 교통사고로 부모를 여의고 고모와 함께 살기 위해 왠지 값이 싼 커다란 집으로 이사온다. 어느날 고모가 직장으로 출근하고 난 뒤, 두 아이는 먼지 쌓인 다락방에서 들려오는 이상한 북소리를 듣는다. 공포와 호기심이 뒤섞인 채 다락방으로 올라간 주디와 피터가 찾아낸 것은 바로 쥬만지 게임판. 호기심 많은 주디가 게임판에 새겨진 지시에 따라 주사위를 던지는 순간, 갑자기 게임판에서 이제껏 본적 없는 괴조류떼가 튀어나와 물건들을 닥치는대로 부수어대기 시작한다. 놀란 주디와 피터는 뒤늦게 후회하지만 이미 사태는 엎지러진 물. 당황하는 주디와 피터 앞에 26년전 쥬만지 게임을 하다가 게임판 안에 갇혀버린 알랜 패리쉬(Alan Parrish: 로빈 윌리암스 분)가 나타나면서 주디와 피터는 이것이 단순한 게임의 수준을 넘어서는 초현실적인 것임을 깨닫고 전율한다.\n 이제 알랜은 26년이라는 잃어버린 세월을 찾기위해, 주디와 피터는 자신들이 무심코 저지른 장난의 결과를 되돌려 놓기 위해 게임판 앞에 앉는다. 이 세사람에 더해 알랜이 수소문끝에 찾은 26년전의 친구 사라(Sarah Whittle: 보니 헌트 분)가 합류한다. 그러나 좀체로 게임의 끝은 보이지 않고, 게임판에서 나온 동물들은 주디와 피터의 집뿐 아니라 온 마을 전체를 휘젓기에 이른다. 급기야 주디와 피터의 집은 정글로 변하고 쏟아지는 폭우속에 떠내려가던 네 사람은 운명을 건 마지막 주사위를 던진다.",
		"netizen_score": 9.21,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "국딩세대라면 누구나 손에 땀을 훔치며 흥미진진하게 볼 수 밖에 없었던그 시절 그 때의 최고의 명작...",
		"image": "17440.jpg"
	},
	"10046": {
		"title": "빠삐용",
		"mv_code": "10046",
		"categories": [
			"모험",
			"범죄",
			"드라마"
		],
		"countries": [
			"미국",
			"프랑스"
		],
		"showtime(m)": 150,
		"summary": "",
		"contents": "프랑스령인 적도 부근 기아나로 향하던 죄수 수송선에서 빠삐용(스티브 맥퀸 분)과 드가(더스틴 호프만 분)는 서로 만난다. 빠삐용은 무죄지만 살인죄로 그리고 드가는 위조 지폐범으로, 죄수들이 겪는 끔찍한 일들을 겪게 된다. 시간이 지나면서 빠삐용과 드가 사이에는 짙은 우정이 오간다. 빠삐용은 자신을 범인으로 몰아붙인 검사에 대한 복수 때문에, 드가는 아내에게 당한 배신 때문에 탈주를 하기로 한다. 그러나 첫번째 탈주에서 이들은 실패하여 무시무시한 독방에서 2년을 보내게 되며 빠삐용은 다시 탈주를 시도하여 겨우 콜롬비아에 도착하여 지내다가 수도원의 원장에게 속아 다시 세인트 조셉프의 독방에서 5년을 보내게 된다. 이런 중에도 드가의 우정만이 빠삐용에게 용기를 주는데...",
		"netizen_score": 9.17,
		"audience_score": 9.0,
		"reple": "야자쨀때의 그느낌 그대로다",
		"image": "10046.jpg"
	},
	"62265": {
		"title": "블러드 다이아몬드",
		"mv_code": "62265",
		"categories": [
			"모험",
			"드라마",
			"스릴러"
		],
		"countries": [
			"미국",
			"독일"
		],
		"showtime(m)": 142,
		"summary": "아무도 막을 수 없다 2007년, 최강의 다이나믹 액션!",
		"contents": "{1999년, 시에라 리온. 내전이 다이아몬드 지역 지배를 두고 벌어졌다. 수천명이 죽고, 수만명의 난민이 발생했다. 그들은 아무도 다이아몬드를 보지 못했다.}\n무기구입을 위해 밀수거래를 일삼던 용병 대니 아처(레오나르도 디카프리오)는 다이아몬드 광산에서 강제노역을 하던 솔로몬(디몬 하운수)이 유래 없이 크고 희귀한 다이아몬드를 발견해 숨기고 있다는 사실을 알게 된다. 아처는 그 다이아몬드가 일생일대의 발견이라는 것과 폭력과 난동이 난무하는 아프리카에서 벗어날 기회를 줄 것임을 알고 다이아몬드를 손에 넣기 위해 그에게 접근한다. 하지만 이 다이아몬드는 솔로몬에게 소년병으로 끌려간 아들을 구하기 위한 목숨보다 소중한 것! 다이아몬드를 숨긴 사실이 발각될 즉시 사살 당할 것을 알았지만 솔로몬은 이를 은폐한다.\n매디 보웬(제니퍼 코넬리)은 시에라리온에서 폭리를 취하는 다이아몬드 산업의 부패를 폭로하면서 분쟁 다이아몬드 이면에 숨겨진 진실을 밝히려고 하는 이상주의적 열혈 기자. 매디는 정보를 얻기 위해 아처를 찾지만 이내 그가 자신을 더 필요로 한다는 것을 알게 된다. 결국 아처는 매디의 도움으로 솔로몬과 함께 반란 세력의 영토를 통과하기로 결정한다. 아처는 죽음이 도사리고 있는 아프리카를 벗어나기 위해, 솔로몬은 가족을 위해, 매디는 진실을 위해... 그들의 운명을 건 위험한 모험이 시작된다!\n{2003년 1월, 40개국이 분쟁 지역 다이아몬드의 유통을 방지하는 ‘킴벌리 협약’에 서명했다. 하지만 불법적인 다이아몬드는 아직도 시장을 가지고 있다. 이는 분쟁 없는 다이아몬드를 강조하는 소비자에 달려있다. 씨에라 리온에 평화가 있기를. 아직도 아프리카엔 20만 명의 소년 병사들이 있다.}",
		"netizen_score": 9.13,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "기자, 평론가는 눈,귀가 없는인간들...",
		"image": "62265.jpg"
	},
	"69102": {
		"title": "버킷리스트: 죽기 전에 꼭 하고 싶은 것들",
		"mv_code": "69102",
		"categories": [
			"모험",
			"코미디",
			"드라마"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 97,
		"summary": "",
		"contents": "가난하지만 한평생 가정을 위해\n헌신을 하며 살아온 정비사 ‘카터’(모건 프리먼)\n\n자수성가한 백만장자이지만 괴팍한 성격에\n아무도 주변에 없는 사업가 ‘잭’(잭 니콜슨)\n\n공통점이라곤 티 끝조차 없는 이 두 사람의\n유일한 공통점은 오로지 앞만 보고 달려온 인생과 \n그 끝이 얼마 남지 않았다는 것.\n\n어느날 우연히 무언가를 작성하고 있던 ‘카터’에게\n‘잭’은 함께 모험을 떠나볼 것을 제안하는데…\n\n이제껏 열심히만 살아온 자기 자신에게 바치는\n특별한 ‘버킷 리스트’가 공개됩니다!",
		"netizen_score": 9.09,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "인생이얼마안남았을때 사람은 가장 자유로워진다.",
		"image": "69102.jpg"
	},
	"10040": {
		"title": "구니스",
		"mv_code": "10040",
		"categories": [
			"모험",
			"가족",
			"코미디",
			"스릴러"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 115,
		"summary": "",
		"contents": "은행에 잡힌 저당으로 인해 곧 철거될 한 변두리 동네에서 아이들(Mike \"Mikey\" Walsh: 숀 애스틴 분 / Brandon \"Brand\" Walsh: 조쉬 브로린 분 / Lawrence \"Chunk\" Cohen: 제프 코헨 분 / Clarke \"Mouth\" Devereux: 코리 펠드만 분 / Andrea \"Andy\" Carmichael: 케리 그린 분 / Stefanie \"Stef\" Steinbrenner: 마샤 프림프톤 분 / Ricky \"Data\" Wang: 케 휴이 쿠안 분 / Lotney \"Sloth\" Fratelli: 존 마튜스작 분)이 보물지도 한 장을 찾아낸다. 이 지도가 17세기 중엽 영국 해군과 싸우다 패하여 해저동굴에 숨어들어갔다는 '애꾸눈 윌리'가 보물을 숨겨둔 장소를 나타낸 것임을 알고 아이들은 모험을 시작한다.\n 해저 동굴의 입구인 등대 식당에서 위조지폐를 만드는 악당들에게 심한 곤욕을 치른 후 탈출한 아이들은 식당 지하실부터 해저 동굴로 들어가 한없는 통로를 헤쳐 나간다. 마침내 지도가 표시한 지점에 당도하여 보물을 손에 넣게 되지만 아이들은 악당들에게 잡혀 손에 들었던 금은 보화는 내동뎅이친 채 탈출한다. 그러나 우연히 들고나온 한 자루의 보물이 철거될 동네를 구하게 되어 아이들의 모험은 보석처럼 빛을 발한다.",
		"netizen_score": 9.07,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "국민학교 6학년때 아버지를 졸라 VTR 을 구입하고 기계가 배송되기도 전에 테이프를 빌려서 처음으로 본 영화. 당시에는 300%몰입되는영화이며 최근에 집사람과 다시 한번 보았지만 지금 봐도 재미있다. 내 아이가 크면 보여줘야지.",
		"image": "10040.jpg"
	},
	"10035": {
		"title": "인디아나 존스 - 최후의 성전",
		"mv_code": "10035",
		"categories": [
			"모험",
			"액션",
			"판타지"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 127,
		"summary": "Have the adventure of your life keeping up with the Joneses.",
		"contents": "1912년 유타주. 어려서부터 정의감과 모험심이 가득 찬 '인디'(Young Indy: 리버 피닉스 분)는 13세 보이스카웃 시절(1912년), 도굴꾼이 16세기경에 제작된 '코로나도(Coronado) 십자가'를 훔치는 것을 보고 그것을 막으려 하나 아버지 헨리 박사(Professor Henry Jones: 숀 코넬리 분)의 무관심으로 결국 실패하고 만다. 하지만 훗날 사용하게 될 그의 트레이드 마크인 중절모와 채찍을 얻게 된다.\n\n 세월이 흘러 고고학자로 성장한 인디(Indiana Jones: 해리슨 포드 분)는 온갖 수난을 겪으면서 <레이더스>의 성궤 모험으로부터 2년 후인 1938년 포르투칼 해안(Portuguese Coast)의 풍랑이 요란한 어느 배 위에서 다시 그 십자가를 찾아내는 집념을 보인다.\n\n 십자가를 되찾은 박사는 자신이 재직 중인 바네트 대학으로 돌아오는데 몇 달만을 비워뒀던 대학 연구실엔 오래 전에 도착한 소포가 있었다. 소포 중에는 아버지의 일기장이었다. 고고학에 관심이 많은 학생들을 피해 겨우 창문으로 빠져나온 존슨 박사는 윌터 도노반(Walter Donovan: 줄리안 글로버 분)이라는 사람을 만난다. 도노반은 자신이 앙카라 북쪽에서 발견한 반쪽짜리 신의 석판의 탁본을 보여주며 헨리 박사의 일기장을 참고로 나머지 반쪽 석판과 예수가 최후의 만찬 때 사용했다는 술잔 '성배(Holy Grail)'를 찾아 달라고 부탁하는데...",
		"netizen_score": 9.04,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "시리즈중 제일 제밌지 않나싶네용~",
		"image": "10035.jpg"
	},
	"47411": {
		"title": "볼트",
		"mv_code": "47411",
		"categories": [
			"모험",
			"코미디",
			"가족",
			"판타지",
			"애니메이션"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 96,
		"summary": "당신이 꿈꾸던 가장 이상적인 슈퍼독(?)이 온다!",
		"contents": "슈퍼독 ‘볼트’는 온갖 모험과 위험으로 가득 찬 흥미 진진한 하루 하루를 보낸다. 단, 그가 카메라 앞에 있는 순간까지만! 최고의 TV스타 볼트가 어느 날 우연히 헐리우드 촬영장을 떠나 머나먼 뉴욕까지 오게 되면서 견생(犬生) 최대의 도전이 시작된다. 그의 주인이자 연기 파트너인 ‘페니’에게 돌아가려면, 미국 대륙을 가로질러야만 하니까! 믿을 거라곤 TV 속 멋진 전투 기술과 초능력밖에 없는데 그마저도 볼트의 착각일 뿐, 그가 뛰어든 현실 세상에선 무용지물이다. 그래도 다행인지 불행인지, 볼트는 심상치 않은 동지들을 만나게 된다. 왕년에 사랑 받던 고양이였지만 지금은 버림받고 좀 까칠해진 ‘미튼스’, 엄청난 TV 매니아이자 볼트의 열혈 팬인 햄스터 ‘라이노’ 가 바로 그들. 그리고 이 어설픈 두 친구와 함께하는 우리의 액션 영웅 볼트의 완전 ‘리얼 액션 어드벤처'가 시작된다!",
		"netizen_score": 9.04,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "ㅋㅋㅋ 트루견쇼네ㅋㅋ",
		"image": "47411.jpg"
	},
	"10034": {
		"title": "인디아나 존스",
		"mv_code": "10034",
		"categories": [
			"모험",
			"액션",
			"판타지"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 118,
		"summary": "",
		"contents": "인디아나 존스 박사(Dr. Henry 'Indiana' Jones, Jr.: 해리스 포드 분)는 만주족 시조인 누루하치의 유골이 남겨있는 보물을 둘러싼 상해에서 라오 일당과 협상 중 죽음의 위기에 몰리게 되나, 쇼걸인 윌리(Wilhelmina 'Willie' Scott: 케이트 캡쇼 분)와 꼬마 택시운전수 소년 쇼트(Short Round: 케 슈이 쿠안 분)의 도움으로 탈출하다가 비행기 추락으로 티베트의 샤만 마을에 당도하는데 여기서 예기치 못한 모험 속에 뛰어들게 된다. 하늘에서 떨어지는 이들 일행을 본 마을 사람들은 이들을 구세주로 여기고 판코드 궁에 있는 신비의 돌을 찾아 달라고 한다. 존스는 신비의 돌과 밀교에 있는 어린이들을 구하고자 전설의 마궁을 찾아간다. 일행은 산 사람을 제물로 바치는 비밀종교 집단과 처절한 사투를 벌인 끝에 쇼트의 뛰어난 기지로 탈출하여 아이들은 부모 곁으로 돌아간다.",
		"netizen_score": 9.05,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "요즘은 이런 영화가 없어....",
		"image": "10034.jpg"
	},
	"11141": {
		"title": "진용",
		"mv_code": "11141",
		"categories": [
			"모험",
			"액션",
			"멜로/로맨스"
		],
		"countries": [
			"홍콩"
		],
		"showtime(m)": 97,
		"summary": "기다려줘요, 언젠간 꼭 돌아올게요",
		"contents": "몽천방은 자객의 기습을 받은 진시황을 구하고 낭중금이라는 직책을 얻는다. 많은 업적과는 달리 무자비한 살상을 자행하는 폭정으로 세상이 어지럽히는 진나라 시황제는 끝없는 욕망으로 하늘의 뜻인 장수를 얻기 위해 불로장생약을 구하려 한다. 5백 명의 동녀동남을 징집해 신선이 사는 산이 있는 봉래로 불로장생약을 구하러 떠난다. 이때 입궁하게 된 미모의 한동아와 몽천방은 사랑에 빠지고 이로 인해 두 사람은 죽음에 몰리게 된다. 마침 완성된 불로장생의 약을 한동아가 훔쳐 다음 생을 기약하며 몽천방에게 먹인다. 그리고 3천여 년이 지나 우연히 발굴된 진시황제의 지하황릉에서 깨어난 몽천방은 필연처럼 영화배우로 환생한 한동아와 만나지만 또 다시 아쉬운 이별을 한다. 시간이 흘러 1990년대 현재에 다시 만난 두 사람은 운명처럼 다시 재회하는데….",
		"netizen_score": 9.03,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "어릴때 우연히 TV에서 보고 15년이 지나도 기억에 남아있고 결말부분도 생생하게 기억이 난다.20년이 넘은 영화라 분명CG부분은 허술하지만 스토리나 주인공들의 애틋한 사랑은 정말 좋다.백발마녀전,천녀유혼보다 더 슬픈 사랑이 아닐까싶다.숨겨진 명작^^",
		"image": "11141.jpg"
	},
	"38097": {
		"title": "킹콩",
		"mv_code": "38097",
		"categories": [
			"모험",
			"판타지",
			"액션"
		],
		"countries": [
			"뉴질랜드",
			"미국"
		],
		"showtime(m)": 186,
		"summary": "올겨울... 가장 웅장한 세계를 보게 될 것이다!",
		"contents": "신비로운 해골섬의 전설적인 야수 '킹콩', 뉴욕으로 잡혀 온‘킹콩’이 도심 한복판에서 벌이는 숨막히는 액션과 환상적인 로맨스가 펼쳐진다!\n 새로운 작품에 대한 열정이 넘치던 영화감독 칼 덴햄(잭 블랙)은 거리에서 우연히 발굴한 매력적인 여인 앤 대로우(나오미 왓츠)와 지적인 시나리오 작가 잭 드리스콜(애드리안 브로디)과 함께 영화 촬영을 위해 지도상에도 존재하지 않는 미지의 공간인 해골섬을 찾아 떠난다.\n 그리고 수억만 년 전의 고대 정글이 고스란히 존재하는 해골섬에서 그들은 전설로만 들어왔던 거대한 킹콩과 맞닥뜨린다. 해골섬의 원주민들에게 붙잡혀 제물로 바쳐진 앤의 아름다움에 매료된 킹콩. 갑자기 섬에 존재하는 잔인한 공룡이 나타나 그녀를 공격하고 킹콩은 공룡과 혈전을 벌이며 그녀를 지켜낸다.\n 그러나 탐욕스러운 욕망에 사로잡힌 감독 덴햄은 킹콩이 앤에게 마음을 빼앗긴 틈을 타 킹콩을 뉴욕으로 생포해온다. 뉴욕 도심에서 사람들의 구경거리로 전락한 킹콩의 분노는 극에 달하고 야수의 본능을 드러내며 뉴욕 도심을 휩쓸기 시작한다. 인간들은 거대 병력을 동원해 킹콩에게 빗발치는 공격을 퍼붓고 킹콩은 공격을 피해 앤을 데리고 엠파이어 스테이트 빌딩으로 올라간다. 빌딩 꼭대기에서 거대한 위용을 드러내며 포효하는 킹콩. 사랑하는 앤을 보호하기 위해 잔인한 인간들에 맞서 처절한 사투를 벌이는데... 과연 거대한 야수 킹콩은 인간과의 대결에서 살아남을 것인가! 수억만 년 동안 잠들어있던 거대한 야수 킹콩의 전설이 드디어 뉴욕 도심을 뒤흔들며 다시 깨어난다!",
		"netizen_score": 8.96,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "이때 여주인공의 실제 나이가 38세 였다는게 믿겨지지가 않는다...",
		"image": "38097.jpg"
	},
	"38738": {
		"title": "본 슈프리머시",
		"mv_code": "38738",
		"categories": [
			"모험",
			"미스터리",
			"스릴러",
			"액션",
			"드라마"
		],
		"countries": [
			"미국",
			"독일"
		],
		"showtime(m)": 110,
		"summary": "2004년, 액션은 지금부터다!\n<본 아이덴티티> 그후 2년... 반격은 시작된다!",
		"contents": "기억상실증에 걸린 전직 CIA의 요원 제이슨 본(맷 데이먼 분)은 밤마다 알 수 없는 악몽에 시달린다. 그 악몽이 바로 자신이 예전에 실제로 겪었던 일임을 확신하는 제이슨 본. 그는 자신을 제거하려는 CIA를 피해 연인 마리와 함께 떠돌이 생활을 하지만, 왜 자신이 쫓겨야 하는지 이유조차 모른다.  쫓고 쫓기는 와중에 연인 마리는 CIA 요원에게 살해되고, 제이슨은 자신이 모종의 음모에 연루되어 있음을 알게 된다.\n 여러가지 단서들을 조각조각 이어 붙여 퍼즐을 맞춰가던 제이슨은 자신이 러시아 하원의원 네스키와 그 부인의 피살사건과 연관돼있음을 알게 된다. 네스키는 러시아에 자본주의가 도입될 무렵에 카스피 해안의 석유개발 산업을 민간에 공개하는데 주도적 역할을 한 러시아 하원의원이었다. 그 사건의 배후엔 CIA 자금 횡령의 음모가 숨어 있었는데...",
		"netizen_score": 8.95,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "좀 쉬어요 팸. 피곤해보이네요.",
		"image": "38738.jpg"
	},
	"168023": {
		"title": "곰돌이 푸 다시 만나 행복해",
		"mv_code": "168023",
		"categories": [
			"모험"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 104,
		"summary": "",
		"contents": "“어른이 된 나\n\n인생의 쉼표가 필요한 순간, \n\n찾아온 나의 친구들\n\n다시 만나 행복해”\n\n\n\n어른이 된 나 로빈(이완 맥그리거)은 가족도 일도 모두 완벽해 보이지만, \n\n한편 지쳐가는 일상 속에 서있다.\n\n어느 날, 눈 앞에 가장 행복한 시간을 함께했던 비밀 친구 ‘곰돌이 푸와 일행’들이 \n\n다시 찾아오게 되고 뜻하지 않게 놀라운 모험 속에 빠져들게 되는데…",
		"netizen_score": 8.96,
		"audience_score": 8.94,
		"reple": "아이보다 어른이 보면 더 좋을 영화입니다",
		"image": "168023.jpg"
	},
	"39568": {
		"title": "스노우 워커",
		"mv_code": "39568",
		"categories": [
			"모험",
			"드라마"
		],
		"countries": [
			"캐나다"
		],
		"showtime(m)": 103,
		"summary": "극한의 상황 속에서 피어난 순.백.색.사.랑",
		"contents": "북극해를 비행하는 베테랑 비행사인 '찰리'는 의욕이 넘치고 매사 자신만만한 남자. 자신의 생일날에도 평소와 다름 없이 비행을 나섰다가 우연히 이뉴잇 일행과 마주친다. 아픈 소녀를 도와 달라고 간청하는 이뉴잇들. 그들의 애처로운 눈빛에도 불구하고 야속하게 등을 돌리던 찰리는, 그들로부터 상아를 건네 받고서야 마음을 고쳐 먹는다.\n\n투명한 눈빛을 가진 순수한 영혼의 이뉴잇 소녀와 함께 비행에 오르게 된 찰리. 하지만 얼마 못가 갑작스런 요동과 함께 비행기가 허허벌판 설원으로 추락하고 만다. 기적적으로 목숨을 건진 두 사람. 하지만 상황은 암담하기만 하다. 산산 조각난 비행기 잔해 속에서 남은 것이라곤 망가진 라디오와 소량의 식량 뿐. 게다가 두 사람은 서로 말도 통하지 않는다. 끝도 없이 황량하게 펼쳐진 설원을 보고 망연자실한 찰리. 하지만 소녀는 오히려 담담하기만 한데...",
		"netizen_score": 8.94,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "가슴이 멍해 한~동안 잠을 이루지 못하게했던 영화. 소녀의 해맑은 웃음 소리가귓가에 자꾸만 맴돌던 영화.",
		"image": "39568.jpg"
	},
	"10033": {
		"title": "레이더스",
		"mv_code": "10033",
		"categories": [
			"모험",
			"액션"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 115,
		"summary": "",
		"contents": "1936년 남아메리카. 인디아나 존스(해리슨 포드 분) 박사는 험난한 밀림 지대를 헤치고 독거미와 온갖 부비트랩을 뚫고서 고대 문명의 동굴에 보관된 보물을 손에 넣는데 성공하지만, 마지막 순간 악덕 고고학자 벨로크(폴 프리먼 분)에게 빼앗기고 만다.\n\n 대학으로 돌아온 인디에게 정보국 사람들이 찾아온다. 미정보부 유럽 지부가 카이로에서 베를린으로 보내지는 독일 나치의 무선을 도청했는데, 내용은 다음과 같다. \"타니스 발굴 작업 진행 중, 태양신 지팡이의 꼭대기 장식이 필요함. 에브너 레이븐우드 미국\". 에브너 레이븐우드 박사의 제자였던 인디의 설명에 따르면 이렇다. 모세가 호렙산에서 가져왔다가 깨뜨린 십계명이 새겨진 석판 2조각을 넣어 보관한 일명 '언약의 궤'라고 하는 이 성궤는 유대인들이 가나안에 정착한 후, 예루살렘의 솔로몬 신전에 보관했으나 어느날 흔적도 없이 사라진다. 전설에 의하면, 기원전 980년 경에 예루살렘을 침략한 이집트 시셉 왕이 그것을 타니스로 옮겨 '영혼의 우물'이라 불리우는 비밀의 방 속에 감췄다는 것. 구약성서에 의하면 진정한 메시아가 이 땅에 내려올 때 성궤를 찾게 될 것이라 한 구절 때문에 전세계의 종교적 문화 유산을 찾는 독일 고고학자들이 타니스의 위치를 알아낸 것인데, 이 방면을 먼저 연구했던 레이븐우드 교수가 소장하고 있는 태양신 지팡이 장식이 필요했던 것.\n\n 정부의 지원으로 나치보다 먼저 성궤를 찾으려는 인디는 레이븐우드 박사가 있는 네팔로 향한다. 그곳에서 레이븐우드의 딸이자 과거 자신의 연인이었던 마리온(카렌 알렌 분)과 재회한 인디는 박사가 이미 오래 전에 사망한 사실을 알게 된다. 다행스럽게도 지팡이 장식은 마리온이 갖고 있는데, 이때 막 들이닥친 나치의 디트리히(볼프 칼러 분) 일당과 한바탕 총격전을 벌이게 된다. 무사히 위험을 넘긴 두 사람은 인도를 거쳐 카이로의 독일군 발굴 현장에 도착한다. 나치와 사투를 벌이면서 인디는 마침내 지팡이 장식의 글을 해독하여 '영혼의 우물' 위치를 알아낸다.",
		"netizen_score": 8.98,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "영화계의 거장 스티븐 스필버그와 조지 루카스,  명배우 해리슨 포드까지 완벽한 라인이다! 이들의 조합은 금세기 최고의 어드벤쳐 영화를 만들어냈으며, 레이더스로부터 출발한 인디아나 존스 시리즈는 지금까지도 모험 장르의 시초이자 교과서로 알려져 있다.",
		"image": "10033.jpg"
	},
	"31271": {
		"title": "미이라 2",
		"mv_code": "31271",
		"categories": [
			"모험",
			"액션",
			"스릴러",
			"공포",
			"판타지"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 133,
		"summary": "다시 부활한 <미이라>의 제국, 더욱더 신비로운 모험이 시작된다!\n\n그들의 부활을 아무도 막을 수 없다!\n거대한 신화, 모험, 꿈의 세계가 열린다!",
		"contents": "{테베, 기원전 3067년 (Thebes - 3067 B.C.), 고대 이집트의 수도. 5000년 전, 스콜피언 킹이라고 불리는 잔혹한 전사가 알려진 세상을 정복하기 위해 대군을 이끌었다. 7년간 이어진 지독한 전쟁에 패배한 스콜피언 킹과 그의 군대는 '암 쉐어'라는 신성한 사막 깊이 몰렸다. 타는 듯한 햇볕에 스콜피언 킹의 부하들은 한명, 한명 천천히 죽어갔다. 끝내 위대한 전사만이 홀로 살아 남았다. 죽음의 문턱에서, 스콜피언 킹은 어둠의 신 '아누비스'와 계약을 했다. 자신을 살려주고 그의 적들을 정복하게 해준다면, 자신의 영혼을 바치겠노라고.. 아누비스는 그의 제안을 받아들여 그를 살려주었다. 아누비스는 스콜피언 킹에게 자신의 군대를 지휘하게 하였다. 사악한 홍수처럼, 군대는 그들 앞의 모든 것을 죽였다. 그의 뜻이 이루어지자, 아누비스는 스콜피언 킹에게 강제로 자신을 섬기도록 데려갔다. 영원토록.. 그의 군대는 다시 모래로 돌아가고 말았다. 그대로 군대는 다시 깨어나기를 기다리고 있다.}\n 1933년, 이집트. 릭 오코넬과 에블린은 지금 결혼하여 8살짜리 아들까지 두고 행복한 가족을 꾸려나가고 있다. 그리고 그들은 직업인 발굴 전문가로서 고대문명의 발굴을 위하여 세계 어느 곳이든 찾아 다닌다. 그러던 어느 날, 에블린이 환영을 보게 되고 그것을 근거로 이집트의 한 무덤에 발을 들여놓게 되는데 그곳은 바로 오래전 죽음의 신 아누비스의 군대를 이끌고 전세계를 정복하였던 전설적인 스콜피언 킹의 무덤이었던 것이었다. 그러나 그가 세계를 정복하는 꿈이 이루어지자 죽음의 신은 스콜피언 킹이 약속한대로 그의 영혼을 거두고 그의 군대와 종족을 없애버렸다. 스콜피언 킹은 누군가가 그의 팔찌를 찾아 군대를 다시 통솔할 날을 기다린 채 조용히 유물로 묻혀있다.\n 10년 전 이 부부는 죽음의 서로 이모텝이라는 이집트 고대 마법사를",
		"netizen_score": 8.91,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "2까진 충분히 재밌다. 3편은....... 진시황이 왜 미라여 ㅡㅡ",
		"image": "31271.jpg"
	},
	"87309": {
		"title": "라이프 오브 파이",
		"mv_code": "87309",
		"categories": [
			"모험",
			"드라마",
			"판타지"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 127,
		"summary": "“지금부터 엄청난 이야기를 들려 드리죠.  \n아마 믿기 힘들지도 모르겠지만.”",
		"contents": "인도에서 동물원을 운영하던 ‘파이’의 가족은 동물들을 싣고 \n이민을 떠나는 도중 거센 폭풍우를 만나고 배는 침몰한다. \n혼자 살아남은 파이는 가까스로 구명보트에 올라 타지만 \n다친 얼룩말과 굶주린 하이에나, 그리고 오랑우탄과 함께 표류하게 된다. \n하지만 모두를 놀라게 만든 진짜 주인공은 \n바로 보트 아래에 몸을 숨기고 있던 벵골 호랑이 ‘리처드 파커’! \n배고픔에 허덕이는 동물들은 서로를 공격하고 결국 파이와 리처드 파커만이 배에 남게 되는데… \n\n끝없이 펼쳐진 수평선, 거대하게 빛나는 고래 \n바다를 빛으로 물들인 해파리, 미어캣이 사는 신비의 섬까지, 파이와 리처드 파커 앞에 \n그 누구도 보지 않고서는 믿을 수 없는 놀라운 광경이 펼쳐진다!",
		"netizen_score": 8.86,
		"audience_score": 9.53,
		"reple": "이 영화를 영화관에서 직접 보지 못한 것을 평생 후회할 것 같다. 보는 내내 감탄을 자아냈고 절대 잊지 못할 여운으로 남을 것이다.",
		"image": "87309.jpg"
	},
	"165722": {
		"title": "극장판 포켓몬스터 너로 정했다!",
		"mv_code": "165722",
		"categories": [
			"모험",
			"가족",
			"애니메이션"
		],
		"countries": [
			"일본"
		],
		"showtime(m)": 98,
		"summary": "너와 나의 특별한 모험은 이제 시작이야!",
		"contents": "포켓몬 트레이너의 자격을 얻을 수 있는 10살이 되는 아침을 맞이한 지우는\n\n오박사 연구소에서 파트너 포켓몬을 받을 예정이었지만, 늦잠을 자게 되고\n\n마지막으로 남아 있는 낯을 가리고 사람을 잘 안 따르는 포켓몬 피카츄와 파트너가 된다.\n\n\n\n첫만남부터 티격태격하며 우정을 쌓아가던 중 \n\n우연히 전설의 포켓몬 <칠색조>를 목격하게 된 지우와 피카츄는 \n\n다시 한번 전설의 포켓몬 <칠색조>를 찾아 떠나기로 약속하는데...",
		"netizen_score": 8.85,
		"audience_score": 8.91,
		"reple": "버터풀 새끼낳으러 남쪽나라 갈 때 울었다",
		"image": "165722.jpg"
	},
	"187324": {
		"title": "극장판 원피스 스탬피드",
		"mv_code": "187324",
		"categories": [
			"모험",
			"액션",
			"판타지",
			"애니메이션"
		],
		"countries": [
			"일본"
		],
		"showtime(m)": 101,
		"summary": "해적의, 해적에 의한, 해적을 위한 세계 최고의 축제 해적 박람회",
		"contents": "루피를 비롯한 밀짚모자 일당과 해적들은 축제꾼 ‘부에나 페스타’의 초대장을 받고\n\n세계 최고의 축제 해적 박람회에 모여든다.\n\n해적왕 로저가 남긴 전설의 보물을 찾기 위한 해적들의 보물 쟁탈전이 시작되고, \n\n‘괴물의 후계자’라 불린 사나이 ‘더글라스 불릿’이 난입해 밀짚모자 일당 앞을 가로막는다.\n\n해적들과 해군, 칠무해, 혁명군까지 가세해 ‘불릿’과 유례없는 대전투가 벌어지고,\n\n보물 쟁탈전과 해적 박람회는 한 치 앞도 예측할 수 없는 혼란 속으로 빠져드는데...",
		"netizen_score": 8.84,
		"audience_score": 8.95,
		"reple": "저 원피스 캐릭터들을 한자리에서 볼수있는 것만으로도 10점",
		"image": "187324.jpg"
	},
	"43153": {
		"title": "미션 임파서블 3",
		"mv_code": "43153",
		"categories": [
			"모험",
			"미스터리",
			"액션",
			"스릴러"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 124,
		"summary": "전세계가 기다린 그가 돌아왔다!",
		"contents": "최첨단 정보기관 'IMF'의 특수 비밀 요원 '이단 헌트(톰 크루즈)'. 최고의 베테랑 특수 요원으로서 항상 긴장감 속에 경계를 늦추지 않던 그는 이제 현장에서 한 발 물러나 특수 요원 트레이닝에 전념하며 삶의 여유를 찾고, 사랑하는 여인 '줄리아(미셸 모나한)'와 행복한 결혼을 꿈꾼다.\n하지만 그녀와의 약혼식 날, 급작스런 본부의 호출을 받은 '이단 헌트'에게 세계적으로 악명 높은 국제 암거래상 '오웬 데비언(필립 세이모어 호프만)'에게 인질로 잡혀있는 IMF 요원을 구출하라는 명령이 떨어진다. 사랑하는 약혼녀에게 차마 사실을 알리지 못한 채, 최고의 IMF팀을 이끌고 작전에 임하는 '이단 헌트'는 요원을 구출하는 데에 극적으로 성공하지만 그녀는 결국 목숨을 잃는다.\nIMF 본부의 국장(로렌스 피시번)은 작전에 실패한 '이단 헌트'를 심하게 문책하고 그는 자신과 상관의 명예를 회복하기 위해 다시 '오웬'을 추적한다. 이번에 그에게 주어진 미션은 철통 같은 보안으로 결코 침투 불가능한 바티칸의 심장부. 최첨단 장비로 무장한 IMF 최고의 팀을 이끌고 교황의 연설장에 잠입한 '이단 헌트'는 환상적인 팀워크와 스릴 넘치는 작전으로 그를 납치하고 극비정보를 입수하는데 성공한다.\n'오웬'을 생포하여 IMF 본부로 오던 중 '이단 헌트'의 IMF팀은 정체 모를 집단에 의해 비행기에서 쏟아지는 무차별적인 미사일 공격을 받고, '오웬'은 다시 그의 손을 빠져나간다. 극악무도한 '오웬'은 빼앗긴 극비정보를 되찾기 위해 '이단 헌트'의 아내를 납치하고, 자신이 요구하는 극비정보를 IMF 본부에서 48시간 안에 다시 빼내오지 않으면 '이단'의 눈 앞에서 사랑하는 '줄리아'를 처참하게 죽여버리겠다고 위협한다.\n평생 최고의 불가능한 미션에 직면한 '이단 헌트'. 이제 어느 누구의 도움도 받을 수 없다! 극악무도한 적과 자신의 조직에 맞서, 성공 불가능한 미션에 도전한다!",
		"netizen_score": 8.83,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "'미션임파서블 4' 보다 '미션임파서블3' 에 한 표를 던져 주고 싶은 영화!!!이 영화에 어울리는 단어는 딱 하나다... \"최고\"",
		"image": "43153.jpg"
	},
	"152265": {
		"title": "포켓몬 더 무비 XY&Z 「볼케니온 : 기계왕국의 비밀」",
		"mv_code": "152265",
		"categories": [
			"모험",
			"판타지",
			"가족",
			"애니메이션"
		],
		"countries": [
			"일본"
		],
		"showtime(m)": 95,
		"summary": "",
		"contents": "포켓몬 사상 최초 [불꽃], [물] 쌍방 타입을 가진 환상의 포켓몬 볼케니온의 등장!\n\n\n\n인간을 싫어하는 포켓몬 볼케니온은 우연히 여행하는 지우와 친구들과 만나게 되고\n\n갑자기 나타난 이상한 고리로 지우와 묶여 떨어질 수 없는 사이가 되어버린다!\n\n결국 볼케니온 그리고 지우와 친구들은 함께 모든 것이 기계로 이루어진 기계장치의 왕국인\n\n아조트왕국으로 향하게 된다.\n\n\n\n한편, 아조트왕국의 대신 자비스는 500년 전 왕국에서 태어난 환상의 포켓몬 마기아나를 납치하고 \n\n마기아나가 가진 ‘소울하트’라는 미지의 힘으로 왕국을 지배하려고 하는데...\n\n\n\n지우와 친구들은 볼케니온과 힘을 합쳐 소울하트를 지켜낼 수 있을까?\n\n지금, 포켓몬 역사상 가장 뜨거운 배틀이 시작된다!",
		"netizen_score": 8.72,
		"audience_score": 8.74,
		"reple": "뮤츠의 역습이나 dp극장판 만큼은 아니었지만 xy극장판 중에서는 최고.포덕들은 안심하고 보러가도 됩니다.다만 부모님들은 애들 보내기 전에 에티켓 지켜달라고 한마디 해주십시오.에티켓은 기본입니다.",
		"image": "152265.jpg"
	},
	"97858": {
		"title": "월터의 상상은 현실이 된다",
		"mv_code": "97858",
		"categories": [
			"모험",
			"드라마",
			"판타지"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 114,
		"summary": "",
		"contents": "‘라이프’ 잡지사에서 16년째 근무 중인 월터 미티.\n\n반복되는 일상이지만 ‘상상’을 통해 특별한 순간을 꿈꾸는 그에게\n\n폐간을 앞둔 ‘라이프’지의 마지막 호 표지 사진을 찾아오는 미션이 생긴다.\n\n평생 국내를 벗어나 본 적 없는 월터는 문제의 사진을 찾아 그린란드, 아이슬란드 등을 넘나들며 평소 자신의 상상과는 비교할 수 없는 거대한 어드벤처를 시작한다.\n\n\n\n누구보다 평범한 일상을 살던 월터,\n\n그 누구도 겪은 적 없는 특별한 생애 최고의 순간을 맞이하게 된다!",
		"netizen_score": 8.72,
		"audience_score": 8.8,
		"reple": "\"아름다운 것들은 관심을 바라지 않지.\"",
		"image": "97858.jpg"
	},
	"65842": {
		"title": "극장판 도라에몽: 진구의 마계 대모험 7인의 마법사",
		"mv_code": "65842",
		"categories": [
			"모험",
			"판타지",
			"가족",
			"애니메이션"
		],
		"countries": [
			"일본"
		],
		"showtime(m)": 115,
		"summary": "상상대로 이뤄진다! 올여름 최강 모험 애니메이션!",
		"contents": "상상대로 이뤄지는 4차원 마법주머니를 갖고 있는 22세기 고양이형 로봇 ‘도라에몽’과 공부도 운동도 잘 못하는 평범한 초등학생 ‘진구’가 지구를 침략하려는 대마왕의 습격에 맞서 환상의 마법여행을 떠나는 이야기.\n 집에서는 엄마에게, 학교에선 선생님에게 매일 야단 맞기 일쑤인 불량 초딩 진구. 꾸지람을 참다 못한 진구는 도라에몽의 4차원 마법 주머니에서 ‘만약에 박스’를 꺼내, 현실세계를 상상대로 모든 일이 이뤄지는‘마법의 세계’로 바꿔놓는다. 새로운 세상에서 마법을 즐기던 도라에몽과 진구는 마계의 대마왕이 지구를 손아귀에 넣기 위해 다가오고 있다는 날벼락 같은 소식을 듣게 되는데… 과연 그들은 대마왕의 위협으로부터 지구를 구해낼 수 있을 것인가....!!",
		"netizen_score": 8.65,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "나 이거중간에 끝난줄알고 일어섰는데...ㅋ",
		"image": "65842.jpg"
	},
	"39841": {
		"title": "괴물",
		"mv_code": "39841",
		"categories": [
			"모험",
			"액션",
			"스릴러",
			"코미디",
			"드라마",
			"SF",
			"판타지"
		],
		"countries": [
			"한국"
		],
		"showtime(m)": 119,
		"summary": "한강, 가족, 그리고... (괴물)\n가족의 사투가 시작된다\n한강에 괴물이 나타났다",
		"contents": "햇살 가득한 평화로운 한강 둔치 아버지(변희봉)가 운영하는 한강 매점, 늘어지게 낮잠 자던 강두(송강호)는 잠결에 들리는 ‘아빠’라는 소리에 벌떡 일어난다. 올해 중학생이 된 딸 현서(고아성)가 잔뜩 화가 나있다. 꺼내놓기도 창피한 오래된 핸드폰과, 학부모 참관 수업에 술 냄새 풍기며 온 삼촌(박해일)때문이다. 강두는 고민 끝에 비밀리에 모아 온 동전이 가득 담긴 컵라면 그릇을 꺼내 보인다. 그러나 현서는 시큰둥할 뿐, 막 시작된 고모(배두나)의 전국체전 양궁경기에 몰두해 버린다.\n 그곳에서 괴물이 나타났다. 한강 둔치로 오징어 배달을 나간 강두, 우연히 웅성웅성 모여있는 사람들 속에서 특이한 광경을 목격하게 된다. 생전 보도 못한 무언가가 한강다리에 매달려 움직이는 것이다. 사람들은 마냥 신기해하며 핸드폰, 디카로 정신 없이 찍어댄다. 그러나 그것도 잠시… 정체를 알 수 없는 괴물은 둔치 위로 올라와 사람들을 거침없이 깔아뭉개고, 무차별로 물어뜯기 시작한다. 순식간에 아수라장으로 돌변하는 한강변. 강두도 뒤늦게 딸 현서를 데리고 정신 없이 도망가지만, 비명을 지르며 흩어지는 사람들 속에서, 꼭 잡았던 현서의 손을 놓치고 만다. 그 순간 괴물은 기다렸다는 듯이 현서를 낚아채 유유히 한강으로 사라진다.\n 어딘가에 있을 현서를 반드시 찾아야 한다. 갑작스런 괴물의 출현으로 한강은 모두 폐쇄되고, 도시 전체는 마비된다. 하루아침에 집과 생계, 그리고 가장 소중한 현서까지 모든 것을 잃게 된 강두 가족… 돈도 없고 빽도 없는 그들은 아무도 도와주지 않지만, 위험구역으로 선포된 한강 어딘가에 있을 현서를 찾아 나선다.",
		"netizen_score": 8.62,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "뻔한 스토리로 뻔하지 않은 영화를 만들었다",
		"image": "39841.jpg"
	},
	"66317": {
		"title": "더 폴: 오디어스와 환상의 문",
		"mv_code": "66317",
		"categories": [
			"모험",
			"드라마",
			"판타지"
		],
		"countries": [
			"인도",
			"영국",
			"미국"
		],
		"showtime(m)": 117,
		"summary": "세상의 끝에서 찾아온 환상의 이야기가 눈 앞에 펼쳐진다!",
		"contents": "1920년 미국 할리우드의 한 병원. 말을 타다 부상으로 하반신이 마비된 전문 스턴트맨 로이는 쇄골이 부러져 병원에 입원한 작은 꼬마 알렉산드리아와 친구가 된다. 어린 친구를 위해 로이는 매일 세상 끝 먼 곳에서 온 다섯 전사에 대한 환상적인 이야기를 들려 주고, 시간이 갈수록 현실과 환상은 서로 얽히고 뒤섞이게 되는데…\n 영화제 소개글. 1981년 불가리아 영화 <요호호>를 리메이크한 <더 폴>은 전 세계 18개국 26개의 로케이션에서 촬영되었다. 영화의 초현실적이고 판타스틱한 영상에도 불구하고 특수효과가 완전히 배제된 채 모든 장면이 실제로 촬영되었다는 사실이 놀랍다.",
		"netizen_score": 8.54,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "5년 째 더폴은 여전히 베스트다",
		"image": "66317.jpg"
	},
	"114293": {
		"title": "트래쉬",
		"mv_code": "114293",
		"categories": [
			"모험",
			"드라마",
			"스릴러"
		],
		"countries": [
			"영국"
		],
		"showtime(m)": 113,
		"summary": "“왜 이 일을 하는 거지?” “그게 옳은 일이니까요.”\n세상의 잊혀진 곳, 그곳에서 희망을 줍다",
		"contents": "브라질의 리우에서 살아가는 열네 살 소년 라파엘과 가르도는 어느 날 우연히 쓰레기 더미에서 지갑을 발견하게 된다. 뜻밖의 행운에 기뻐한 것도 잠시, 곧 경찰이 들이닥쳐 어마어마한 현상금을 걸며 지갑을 수소문하고, 지갑에 중요한 무언가가 있음을 직감한 두 친구는 하수구에 사는 일명 ‘들쥐’에게 지갑을 맡긴다. 라파엘, 가르도, 들쥐의 수상한 낌새를 눈치챈 경찰은 세 소년을 쫓기에 이르고, 아이들은 지갑을 둘러싼 비밀을 밝혀내기 위해 수수께끼를 풀어나가기 시작하는데…….",
		"netizen_score": 8.49,
		"audience_score": 8.88,
		"reple": "어벤져스도 봤겠다- 극장에서 두리번거리다가 오전에 봤는데 기대도안하고 봤다가 개충격.... 존잼;;;",
		"image": "114293.jpg"
	},
	"143435": {
		"title": "옥자",
		"mv_code": "143435",
		"categories": [
			"모험",
			"액션",
			"드라마"
		],
		"countries": [
			"한국",
			"미국"
		],
		"showtime(m)": 120,
		"summary": "우린 집으로 갈거야, 반드시 함께",
		"contents": "강원도 산골 소녀 ‘미자’(안서현)에게 옥자는 10년 간 함께 자란 둘도 없는 친구이자 소중한 가족이다. 자연 속에서 평화롭게 지내던 어느 날, 글로벌 기업 ‘미란도’가 나타나 갑자기 옥자를 뉴욕으로 끌고가고, 할아버지(변희봉)의 만류에도 미자는 무작정 옥자를 구하기 위해 위험천만한 여정에 나선다.\n\n극비리에 옥자를 활용한 ‘슈퍼돼지 프로젝트’를 추진 중인 ‘미란도 코퍼레이션’의 CEO ‘루시 미란도’(틸다 스윈튼), 옥자를 이용해 제2의 전성기를 꿈꾸는 동물학자 ‘죠니’(제이크 질렌할), 옥자를 앞세워 또 다른 작전을 수행하려는 비밀 동물 보호 단체 ALF까지. 각자의 이권을 둘러싸고 옥자를 차지하려는 탐욕스러운 세상에 맞서, 옥자를 구출하려는 미자의 여정은 더욱 험난해져 간다.",
		"netizen_score": 8.45,
		"audience_score": 8.77,
		"reple": "맛집은 외딴섬에  있어도 찾아가서 먹는다 걱정마라 속물극장들아 ㅋㅋㅋ",
		"image": "143435.jpg"
	},
	"122489": {
		"title": "정글북",
		"mv_code": "122489",
		"categories": [
			"모험",
			"드라마"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 106,
		"summary": "“정글은 더 이상 너에게 안전하지 않아”",
		"contents": "늑대에게 키워진 ‘인간의 아이’ 모글리는 정글의 무법자 쉬어칸의 위협을 받고 유일한 안식처였던 정글이\n\n더 이상 그에게 허락되지 않는 위험한 장소가 된 것을 깨닫고,\n\n모두의 생존을 위해 정글을 떠나야만 한다.\n\n정글을 떠나는 여정은 끝없는 위협으로 가득 차 있고,\n\n쉬어칸 역시 그를 바짝 쫓는데…",
		"netizen_score": 8.45,
		"audience_score": 8.57,
		"reple": "호랑이 나올때마다 식겁했네유",
		"image": "122489.jpg"
	},
	"129049": {
		"title": "마션",
		"mv_code": "129049",
		"categories": [
			"모험",
			"드라마",
			"SF"
		],
		"countries": [
			"미국",
			"영국"
		],
		"showtime(m)": 144,
		"summary": "포기란 없다!\n반드시 지구로 돌아갈 것이다!",
		"contents": "NASA 아레스3탐사대는 화성을 탐사하던 중 모래폭풍을 만나고 팀원 마크 와트니가 사망했다고 판단,\n\n그를 남기고 떠난다.\n\n극적으로 생존한 마크 와트니는 남은 식량과 기발한 재치로 화성에서 살아남을 방법을 찾으며\n\n자신이 살아있음을 알리려 노력한다.\n\n \n\n마침내, 자신이 살아있다는 사실을 지구에 알리게 된 마크 와트니\n\n \n\nNASA는 총력을 기울여 마크 와트니를 구출하기 위해 노력하고,\n\n아레스 3 탐사대 또한 그를 구출하기 위해 그들만의 방법을 찾게 되는데……\n\n  \n\n전세계가 바라는 마크 와트니의 지구 귀환!\n\n그는 과연 살아 돌아올 수 있을 것인가?",
		"netizen_score": 8.42,
		"audience_score": 8.72,
		"reple": "보면 감자먹고 싶어지는 영화",
		"image": "129049.jpg"
	},
	"50721": {
		"title": "노스페이스",
		"mv_code": "50721",
		"categories": [
			"모험",
			"드라마"
		],
		"countries": [
			"독일",
			"오스트리아",
			"스위스"
		],
		"showtime(m)": 126,
		"summary": "",
		"contents": "아이거 북벽은 알프스의 3대 북벽 중 하나로 현재까지도 가장 등반하기 어려운, 등반 역사상 사망자가 가장 많은 곳이다. 1936년 독일은 올림픽 개회를 앞두고 국위 선양을 위한 죽음의 아이거 북벽 초등을 위해 전세계 등반가들을 부추긴다. 군에서 산악병으로 복무 중이던 토니 (벤노 퓨어만)와 앤디(플로리안 루카스)도 처음엔 너무 위험한 일이라 망설이지만, 아이거 북벽 초등에 성공하고 싶다는 일념으로 등반을 결심한다.\n이 사실이 알려지자 기자들과 관람객들은 아이거 북벽 아래 호텔로 모여들고, 토니와 앤디의 고향친구이자 토니의 옛 연인인 루이즈(요한나 보칼렉)도 취재차 아이거 북벽을 방문하고 이들과 조우한다. 그러나 그녀 곁에 새로운 연인이 있음을 알고 그녀에게 실망한 토니는 출발을 서두르고 그의 뒤를 이어 오스트리아 산악인 윌리(시몬 슈바르츠)와 에디(게오르그 프리드리히)가 뒤따르자 호텔에 묵고 있던 수많은 취재진들은 쌍안경으로 이들의 행보를 지켜보며 누가 정상에 먼저 도착할 것인지를 초조하게 기다린다. 그리고 그들 틈에 섞여 있던 루이즈는 자신의 혼란스러운 감정을 돌아보고, 그녀 역시 아직도 토니를 사랑하고 있음을 깨닫는다.\n한편, 토니와 앤디가 악천후로 고전을 면치 못하고 있는 가운데 그들 뒤를 따르던 윌리가 부상을 당하고 그의 고집으로 말미암아 네 사람은 위태로운 상황에 처하게 되는데….\n소개글. 유럽의 등산가들에게 있어서 1800m의 아이거 북벽을 오르는 것은 성배를 찾아 떠나는 모험과 같다. 1936년 독일과 오스트리아의 등반가 4명은 이 험난한 코스를 처음 정복한 등산가가 되기로 결심한다. 자연의 위대함과 끊임없이 흔들리는 인간의 마음을 이겨내는 과정을 다룬 작품 (The “Murder Wall”—Eiger’s north face—is the Holy Grail for European mountain climbers. In the summer of 1936, two Germans decide to make the trek, convinced they will be the first to succeed. Along with two Austrians, they begin a journey of shifting emotions, weather, and forces of nature.)",
		"netizen_score": 8.4,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "진정성이 느껴지는 실화 영화배우들의 연기가 압권",
		"image": "50721.jpg"
	},
	"193804": {
		"title": "프리즌 이스케이프",
		"mv_code": "193804",
		"categories": [
			"모험",
			"스릴러"
		],
		"countries": [
			"영국",
			"오스트레일리아"
		],
		"showtime(m)": 106,
		"summary": "404일의 감금, 나가야 할 문은 15개! \n성공률 0%의 탈옥이 시작된다!",
		"contents": "인권운동가 ‘팀’과 ‘스티븐’은 억울한 판결로 투옥된다.\n둘은 불의에 굴복하지 않고 탈출을 결심한다.\n나가기 위해 열어야 할 강철 문은 15개!\n그들은 나뭇조각으로 열쇠를 만들기 시작하고,\n지금껏 아무도 성공한 적 없는 0%의 확률 속에서\n목숨을 건 단 한 번의 기회를 노리는데…",
		"netizen_score": 8.39,
		"audience_score": 8.22,
		"reple": "이것은... 사진 세울 때 쓰는 겁니다ㅎ",
		"image": "193804.jpg"
	},
	"17116": {
		"title": "워터월드",
		"mv_code": "17116",
		"categories": [
			"모험",
			"액션"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 136,
		"summary": "",
		"contents": "지구 전체가 물로 휩싸여 인류의 문명이 수중에 가라앉게 된다. 이러한 엄청난 재난에 인간은 스스로 인공섬을 만들어 그 섬에 그들의 인생을 맡긴 채 생존 투쟁을 벌이는 한편 아무 생물도 살지 않는 바다 표면 위를 배회하면서 노략질을 하는 해적 집단 스모커들에 의해 끊임없는 생존 위협을 받게 된다. 한편, 해상 도시인들은 공간의 한계를 뛰어넘는 극심한 위험이 따르게 되자 한번 남은 기회를 기다리며 그 유일한 희망인 고독한 영웅, 자신도 희망과 절망 사이에서 줄타기를 하는 신비의 주인공 마리너(Mariner: 케빈 코스트너 분)에게 의존하게 된다. 수백 년 동안 인간들의 자연훼손으로 지구는 더워지고 북극의 얼음이 녹아 전 지구는 물로 뒤덮여 인간들은 바다 위를 표류하게 된다. 인류의 모든 전설을 간직한 채 사라져 버린 세계의 잔해들 위에 인공섬을 만들고 인간들은 생존을 위해 피나는 투쟁을 하게 된다. 그러한 생에 대한 투쟁은 마리너가 어느 한 인공섬의 정문을 통과하면서 모험으로 변하기 시작하는데, 그 당시 가장 귀중한 물건인 흙 1Kg을 교환할 것을 제안하자, 인공섬 주민들은 그 귀중한 흙의 출처에 대해 강한 호기심을 품기 시작한다. 한편으로는 최첨단 해양 보트와 제트스키를 타고, 명중률이 정확한 무기로 무장한 해적단 스모커들로부터 공격을 받는다. 디컨(Deacon: 데니스 하퍼 분)은 도적질과 살인을 일삼는 해상도시에서 가장 악명높은 자이다. 이러한 상황에서 마리너와 해적 단장 디컨, 그리고 아름다운 영인과 신비로운 꼬마 소녀 사이에서 육지를 찾기 위한 갈등이 시작되며 새로운 개척지를 향하여 모두가 한자리에 서게 된다.",
		"netizen_score": 8.36,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "왜 망햇는지 모르겟다 이보다 훨 못한 것도 성공하드만 그 시대에 그 정도 스케일 내용 좋앗다 보면서 부족한 부분 별로 없엇다 반전이 없엇다고나 할까 이런류에 반전은 어렵지. 아까운 영화",
		"image": "17116.jpg"
	},
	"31310": {
		"title": "로드 투 퍼디션",
		"mv_code": "31310",
		"categories": [
			"모험",
			"범죄",
			"드라마",
			"스릴러"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 117,
		"summary": "세상은 그를 두려워했다, 그러나... 내겐 영웅이었다!",
		"contents": "1931년 대공황과 금주령의 미국. '죽음의 천사'라고 불리는 마이클 설리반(톰 행크스 분). 마피아 보스의 양아들이기도 한 그는 조직의 일원으로 중요한 임무를 해결하며 살아가고 있다. 물론 거기에는 상대 세력을 제거하는 일(킬러)도 포함되어 있다. 집에서는 자상한 남편이자 든든한 아버지인 마이클. 하지만 그는 세상에서 가장 사랑하는 두 아들에게 차마 자신의 직업을 말하지 못한다.\n 그러던 어느날 보스의 친아들 코너와 함께 라이벌 조직에게 경고 메시지를 전하러 갔는데 코너가 보스의 명령을 어기고 돌발적인 살인을 저지르고 만다. 그런데 그것보다 더 심각한 일이 발생한다. 평소 아버지의 직업을 궁금해 하던 마이클의 큰 아들 마이클 주니어(타일러 후츨린 분)가 그 광경을 목격한 것이다.\n 이 사건으로 아버지의 신임을 잃게 된 코너는 마이클 일가(아내와 막내)를 처참하게 살해한다. 아슬아슬한 시간 차로 목숨을 건진 마이클과 그의 큰 아들. 이제 마이클은 이 모든 일의 배후에 조직이 개입되어 있다고 판단, 어린 아들과 함께 거대 조직을 상대로 힘겹고 험난한 복수의 여정을 시작한다.\n 세상에서 가장 고독한 아버지와 아들. 그들은 비로소 서로의 존재감을 그 어느 때 보다 절실히 느끼게 된다. 그리고 늘 아버지의 사랑에 목 말라 하던 마이클 주니어는 동생과 달리 자신에게는 절제된 사랑을 베풀었던 아버지의 진실을 읽게 되는데.",
		"netizen_score": 8.28,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "톰행크스 때문에 의무감으로 찾아본 영화인데명성이나 평가가 야박하게 느껴질만큼 만족하며 본 영화다. 끝나고 여운이 쉽게 가시지않고, 명불허전 톰행크스... 톰행크스가 더욱 좋아졌다.",
		"image": "31310.jpg"
	},
	"102817": {
		"title": "해적: 바다로 간 산적",
		"mv_code": "102817",
		"categories": [
			"모험",
			"액션"
		],
		"countries": [
			"한국"
		],
		"showtime(m)": 130,
		"summary": "전국민을 시원하게 웃겨줄 액션 어드벤처!\n조선을 뒤흔든 최강도적들의 대격전!",
		"contents": "조선의 국새를 고래가 삼켜버렸다?!\n\n전대미문 국새 강탈 사건으로 조정은 혼란에 빠지고,\n이를 찾기 위해 조선의 난다긴다 하는 무리들이 바다로 모여든다!\n\n바다를 호령하다 졸지에 국새 도둑으로 몰린 위기의 해적\n고래는커녕 바다도 처음이지만 의기양양 고래사냥에 나선 산적\n건국을 코앞에 두고 발등에 불이 떨어진 개국세력까지!\n\n국새를 차지하는 자, 천하를 얻을 것이다!",
		"netizen_score": 8.28,
		"audience_score": 8.51,
		"reple": "방금 조조로 봤습니다. 사실 10점까지는 아닌데 그렇다고 지금처럼 7점까지 낮은 영화는 아닌것 같음. 기대도 안했는데 난무하는 욕 없이도 웃긴 한국영화는 진짜 오랜만인듯 싶네요 ㅋㅋ",
		"image": "102817.jpg"
	},
	"169637": {
		"title": "라이온 킹",
		"mv_code": "169637",
		"categories": [
			"모험",
			"드라마",
			"가족"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 118,
		"summary": "새로운 세상, 너의 시대가 올 것이다!",
		"contents": "어린 사자 ‘심바’는 프라이드 랜드의 왕인 아버지 ‘무파사’를\n\n야심과 욕망이 가득한 삼촌 ‘스카’의 음모로 잃고 왕국에서도 쫓겨난다.\n\n\n\n기억해라! 네가 누군지.\n\n\n\n아버지의 죽음에 대한 죄책감에 시달리던 ‘심바’는\n\n의욕 충만한 친구들 ‘품바’와 ‘티몬’의 도움으로 희망을 되찾는다. \n\n어느 날 우연히 옛 친구 ‘날라’를 만난 ‘심바’는 과거를 마주할 용기를 얻고, \n\n진정한 자신의 모습을 찾아 위대하고도 험난한 도전을 떠나게 되는데…",
		"netizen_score": 8.27,
		"audience_score": 8.64,
		"reple": "Circle of life... 어릴 적 아버지와 함께 보았던 라이온킹을 이젠 아들과 보러 갑니다.",
		"image": "169637.jpg"
	},
	"118953": {
		"title": "거울나라의 앨리스",
		"mv_code": "118953",
		"categories": [
			"모험",
			"가족",
			"판타지"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 112,
		"summary": "이제 이상한 나라로 돌아갈 시간!\n모자 장수를 구하기 위한 앨리스의 스펙타클한 시간여행이 시작된다!\n",
		"contents": "거친 바다를 항해하며 배의 선장으로 지내온 ‘앨리스’는 런던에 돌아와 참석한 연회에서 나비가 된 ‘압솔렘’을 만나게 되고, 거울을 통해 이상한 나라로 돌아가게 된다. 그 곳에서 앨리스는 ‘하얀 여왕’을 만나 위기에 처한 ‘모자 장수’의 얘기를 듣게 되고 ‘시간’의 크로노스피어를 훔쳐 과거로 돌아가 ‘모자 장수’를 구하려고 한다. 한편, 하얀 여왕에 의해 아웃랜드로 추방되었던 ‘붉은 여왕’ 또한 크로노스피어를 호시탐탐 노리고, 앨리스는 ‘붉은 여왕’과 ‘시간’으로부터 벗어나 모자 장수를 구하기 위한 스펙타클한 시간여행을 시작하게 되는데…",
		"netizen_score": 8.27,
		"audience_score": 8.47,
		"reple": "세베루스 스네이프로 유명한 앨런 릭먼의 목소리를 들을 수 있는 그의 마지막 영화. R.I.P",
		"image": "118953.jpg"
	},
	"125468": {
		"title": "벤허",
		"mv_code": "125468",
		"categories": [
			"모험",
			"드라마"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 123,
		"summary": "역사상 가장 위대한 걸작!\n경주는 시작일 뿐이다!",
		"contents": "로마 제국 시대, 예루살렘의 귀족 벤허는 로마군 사령관이 되어 돌아온 형제와도 같은 친구 메살라를 반갑게 맞이한다. 그러나 메살라의 배신으로 벤허는 가문의 몰락과 함께 한순간에 모든 것을 잃고 노예로 전락하고 만다. 5년간의 노예 생활 끝에 돌아온 벤허는 복수를 결심하지만, 사랑하는 아내 에스더의 만류로 갈등한다. 이에 간악한 복수가 아닌 진정한 승리를 위해 제국에 맞서 목숨을 건 전차 경주를 준비하는데...",
		"netizen_score": 8.25,
		"audience_score": 8.48,
		"reple": "벤허랑 메살라의 전차경주씬이 진짜 대박임. 이런건 꼭 극장에서 보시길",
		"image": "125468.jpg"
	},
	"134847": {
		"title": "피터와 드래곤",
		"mv_code": "134847",
		"categories": [
			"모험",
			"가족",
			"판타지"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 103,
		"summary": "나에겐 아무도 모르는 특별한 친구가 있다!",
		"contents": "갑작스런 사고로 부모를 잃고 비밀로 가득한 숲 속에서 혼자 살아가게 된 꼬마 ‘피터’.\n\n그 곳에서 전설 속 드래곤 ‘엘리엇’을 만나고 둘은 서로에게 유일한 친구가 된다.\n\n6년 후, 숲이 개발되면서 피터가 인간 세상에 노출되고, 엘리엇마저 큰 위험에 빠지게 되는데…",
		"netizen_score": 8.25,
		"audience_score": 8.43,
		"reple": "디즈니 실사영화는 한국에서 흥행을 못하는 이유를 알고싶다",
		"image": "134847.jpg"
	},
	"41592": {
		"title": "허비 - 첫 시동을 걸다",
		"mv_code": "41592",
		"categories": [
			"모험",
			"코미디",
			"가족",
			"판타지",
			"멜로/로맨스"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 100,
		"summary": "",
		"contents": "스스로 생각하고, 알아서 움직이고, 그녀를 사랑하는... 살아있는 차 허비... 53번 넘버를 달고 있는 흰색의 작은 폭스바겐 허비가 자신의 운명을 찾고자 하는 신세대 여성 카레이서 린제이 로한과 함께 돌아왔다.\n 새 파트너, 새로운 친구들의 도움으로 더욱 강하고, 빠르고, 허비스럽게 변신한 허비! 상상초월의 기능으로 개조되어 세계 최대 자동차 레이싱 경기인 NASCAR(나스카)의 챔피온컵에 도전하는 허비와 함께 그 누구도 상상할 수 없었던 다이나믹 레이스가 펼쳐진다.",
		"netizen_score": 8.23,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "린제이로한 다시 돌아가시오넘흐사랑스럽다",
		"image": "41592.jpg"
	},
	"66464": {
		"title": "벼랑 위의 포뇨",
		"mv_code": "66464",
		"categories": [
			"모험",
			"가족",
			"애니메이션"
		],
		"countries": [
			"일본"
		],
		"showtime(m)": 100,
		"summary": "모두가 반해버린 사랑스런 소녀가 온다!",
		"contents": "호기심 많은 물고기 소녀 ‘포뇨’는 따분한 바다 생활에 싫증을 느끼고, 급기야 아빠 몰래 늘 동경하던 육지로 가출을 감행한다. 해파리를 타고 육지로 올라온 ‘포뇨’는 그물에 휩쓸려 유리병 속에 갇히는 위기에 처하게 되고 때마침 해변가에 놀러 나온 소년 ‘소스케’의 도움으로 구출된다.\n ‘소스케’와의 즐거운 육지 생활도 잠시, 인간의 모습을 포기하고 바다의 주인이 된 아빠 ‘후지모토’에 의해 결국 ‘포뇨’는 바다로 다시 돌아간다. 하지만 여동생들의 도움으로 탈출에 성공한 ‘포뇨’는 소녀의 모습으로 변해 거대한 파도와 함께 ‘소스케’에게로 향하는데… 과연 포뇨는 어려움을 뚫고 소스케를 다시 만날 수 있을 것인가?",
		"netizen_score": 8.21,
		"audience_score": 7.0,
		"reple": "포뇨 소스케 스키!",
		"image": "66464.jpg"
	},
	"72327": {
		"title": "127 시간",
		"mv_code": "72327",
		"categories": [
			"모험",
			"드라마",
			"스릴러"
		],
		"countries": [
			"미국",
			"영국"
		],
		"showtime(m)": 93,
		"summary": "살고자 하는 의지보다 더 강한 것은 없다!",
		"contents": "남은 건 오직… 로프, 칼 그리고 500ml 물 한 병 뿐… 상상조차 할 수 없는 127시간의 간절한 사투가 시작된다! 2003년 미국 유타주 블루 존 캐년, 홀로 등반에 나선 아론(제임스 프랭코)은 떨어진 암벽에 팔이 짓눌려 고립된다. 그가 가진 것은 산악용 로프와 칼 그리고 500ml의 물 한 병이 전부. 그는 127시간 동안 치열한 사투를 벌이며 자신의 지난 삶을 돌아보게 되고 이 과정에서 그는 친구, 연인, 가족 그리고 그가 사고 전에 만난 사람들을 떠올린다. 그는 생사의 갈림길에서 마침내 살아남기 위한 결심을 굳히고, 탈출을 위해서는 자신의 팔을 잘라야 하는데……",
		"netizen_score": 8.17,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "와........... 큰칼로 한번에 내리쳐 잘라도 기절할판국에............... 저 작은칼로 후벼파듯이 잘라내다니 와............... 진짜 기절안하고 해냈다는게 믿기지가않는다.....",
		"image": "72327.jpg"
	},
	"101953": {
		"title": "꾸뻬씨의 행복여행",
		"mv_code": "101953",
		"categories": [
			"모험",
			"드라마"
		],
		"countries": [
			"영국",
			"독일",
			"캐나다",
			"남아프리카 공화국"
		],
		"showtime(m)": 120,
		"summary": "",
		"contents": "매일 같이 불행하다고 외치는 사람들을 만나는 런던의 정신과 의사 ‘헥터’,\n\n과연 진정한 행복이란 뭘까 궁금해진 그는 모든 걸 제쳐두고 훌쩍 행복을 찾기 위한 여행을 떠난다.\n\n\n\n돈이 행복의 조건이라고 생각하는 상하이의 은행가,\n\n가족과 행복하게 살고 싶은 아프리카의 마약 밀매상,\n\n생애 마지막 여행을 떠난 말기암 환자,\n\n그리고 가슴 속에 간직해둔 LA의 첫사랑까지\n\n‘헥터’는 여행지에서 만난 수많은 인연들을 통해 그는 리스트를 완성해 나간다.\n\n\n\n설레고 흥겹고 즐거운 그리고 때로는 위험천만하기까지 한 여행의 순간들,\n\n진정한 행복의 비밀을 찾아 떠난 정신과 의사의 버라이어티한 어드벤처가 시작된다!",
		"netizen_score": 8.18,
		"audience_score": 8.64,
		"reple": "행복은 목적이 아니라 과정이 되어야 한다. 목적이되버리면 집착하게되고 집착하게되면 불안하게 되니까...",
		"image": "101953.jpg"
	},
	"65877": {
		"title": "워터호스",
		"mv_code": "65877",
		"categories": [
			"모험",
			"가족",
			"판타지"
		],
		"countries": [
			"미국",
			"영국",
			"오스트레일리아"
		],
		"showtime(m)": 111,
		"summary": "비밀의 호수에서 솟아오른 판타지 어드벤쳐",
		"contents": "2차세계대전 시기 스코틀랜드.. 호기심 많은 소년 앵거스는 네스 호 주변에서 신비로운 알을 발견한다. 무언가에 이끌리듯 그 신비의 알을  집으로 가져오게된 앵거스. 밤사이 알이 부화하여 전설속의 괴물이 태어나고 앵거스는 \"크루소\"라고 이름을 지어부르며 몰래 키우기 시작한다. 앵거스와 크루소는 둘도 없는 친구가 되어가지만 놀라운 속도로 성장하는 크루소를 더이상 집에서 키울수 없게 된다. 앵거스는 어쩔수 없이 크루소를 네스 호로 보내고 사람들로부터 크루소를 지키기위해 노력하지만 결국 앵거스와 크루소는 서로의 우정 뿐만 아니라 생명까지 위협당하는 위험한 상황에 빠지게되는데...",
		"netizen_score": 8.14,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "어린감성에 감정을이 더 해지는 영화. 우리는 친구가 될 수 있을거야",
		"image": "65877.jpg"
	},
	"31153": {
		"title": "버티칼 리미트",
		"mv_code": "31153",
		"categories": [
			"모험",
			"드라마",
			"액션",
			"스릴러"
		],
		"countries": [
			"미국",
			"독일"
		],
		"showtime(m)": 124,
		"summary": "지상의 모든 호흡이 멈춘다!! / 그곳에서 내려오면 죽음 뿐이다",
		"contents": "{\"사람은 평생을 후회할 결정을 내려야 할 때가 있다.\"}\n 세계 최고의 산악인 로이스는 어느날 아들 피터(크리스 오도넬 분)와 딸 애니(로빈 튜니 분), 그리고 자신의 대원들과 함께 암벽 등반을 즐긴다. 깎아지른 절벽에서 정상을 향한 모험을 즐기던 이들은 한 대원의 실수로 팀 모두가 가장 아래쪽에 있던 애니의 자일에 매달리게 된다. 결국 대원들은 끝이 보이지 않는 절벽 아래로 떨어져 버리고 마지막으로 피터, 로이스, 그리고 애니만이 자일 하나에 몸을 지탱하게 된다. 자일 하나로는 세 명이 지탱할 수 없다는 사실을 알고 있던 로이스는 침착한 어조로 피터에게 자신에게 묶인 자일을 자르라고 강요한다. 삶과 죽음을 결정짓는 찰나의 순간. 동생 애니의 만류하는 비명 속에 피터는 떨리는 손으로 칼을 든다.\n 3년 후. 부유한 사업가인 엘리엇(빌 팩스턴 분)은 자신의 항공사의 이벤트를 위해 세계에서 가장 어렵다는 등반 코스인 K2 등정을 계획한다. 사고 이후로 산을 버린 채 은둔한 사진작가로 살고 있는 피터는 다큐멘터리 방송 팀으로 등반대에 합류하게 된 애니와 만나게 된다. 껄끄러운 남매의 상봉도 잠시, 애니는 등정을 만류하는 피터를 차갑게 외면한다. 정복 날짜를 정하고 등반하는 무모한 일정을 비난하는 산악 전문가 몽고메리 윅(스콧 글랜 분)은 일행을 비난하지만 계획대로 다음날 등반은 시작된다. 그리고 오랜만에 나타난 먹이를 놓치지 않으려는 듯 K2는 평온한 모습으로 이들을 맞이하는데, 곧 산의 분노가 시작된다.\n 등반이 시작되고 기상이 악화됨에도 불구하고 등반을 강행하던 이들에게 급기야 거대한 눈 폭풍이 덮친다. 속수무책인 등반대는 하나 둘씩 죽어가고 애니와 엘리엇을 포함한 3명의 대원들만이 버티칼 리미트(생명체가 살 수 없는 수직한 계점)의 깊은 골짜기로 빠져들며 실종되게 된다. 그들에게 남은 것은 고작 22시간뿐. 몇 시간 후 베이스 캠프의 사람들은 실종된 애니로부터 희미한 구조 신호를 받게 된다. 슬픔에 잠겨 있던 피터는 이들의 구조를 요청하지만 K2 정복을 자신하던 등반대는 발뺌을 하며 이를 거부한다. 결국, 피터는 스스로 구조대를 모집하게 되고 몽고메리를 포함한 6명의 단원들이 최악의 상황에서 K2와의 싸움을 시작한다.",
		"netizen_score": 8.07,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "재밌는데 평점이 왜이래?",
		"image": "31153.jpg"
	}
}