{
	"35901": {
		"title": "살인의 추억",
		"mv_code": "35901",
		"categories": [
			"범죄",
			"미스터리",
			"스릴러",
			"코미디",
			"드라마"
		],
		"countries": [
			"한국"
		],
		"showtime(m)": 132,
		"summary": "연쇄살인 실화극\n1986년 시골마을, 두 형사에겐 모든 것이 처음이었다.\n당신은 지금 어디에 있는가\n미치도록 잡고 싶었다. 당신은 누구인가\n미치도록 잡고 싶었습니다. 당신은 누구십니까",
		"contents": "1986년 경기도. 젊은 여인이 무참히 강간, 살해당한 시체로 발견된다. 2개월 후, 비슷한 수법의 강간살인사건이 연이어 발생하면서 사건은 세간의 주목을 받기 시작하고, 일대는 연쇄살인이라는 생소한 범죄의 공포에 휩싸인다.\n 사건 발생지역에 특별수사본부가 설치되고, 수사본부는 구희봉 반장(변희봉 분)을 필두로 지역토박이 형사 박두만(송강호 분)과 조용구(김뢰하 분), 그리고 서울 시경에서 자원해 온 서태윤(김상경 분)이 배치된다. 육감으로 대표되는 박두만은 동네 양아치들을 족치며 자백을 강요하고, 서태윤은 사건 서류를 꼼꼼히 검토하며 사건의 실마리를 찾아가지만, 스타일이 다른 두 사람은 처음부터 팽팽한 신경전을 벌인다. 용의자가 검거되고 사건의 끝이 보일 듯 하더니, 매스컴이 몰려든 현장 검증에서 용의자가 범행 사실을 부인하면서 현장은 아수라장이 되고, 구반장은 파면 당한다.\n 수사진이 아연실색할 정도로 범인은 자신의 흔적을 남기지 않는다. 살해하거나 결박할 때도 모두 피해자가 착용했거나 사용하는 물품을 이용한다. 심지어 강간사 일 경우, 대부분 피살자의 몸에 떨어져 있기 마련인 범인의 음모 조차 단 하나도 발견되지 않는다. 후임으로 신동철 반장(송재호 분)이 부임하면서 수사는 활기를 띠기 시작한다. 박두만은 현장에 털 한 오라기 남기지 않는다는 점에 착안, 근처의 절과 목욕탕을 뒤지며 무모증인 사람을 찾아 나서고, 사건 파일을 검토하던 서태윤은 비오는 날, 빨간 옷을 입은 여자가 범행대상이라는 공통점을 밝혀낸다.\n 선제공격에 나선 형사들은 비오는 밤, 여경에게 빨간 옷을 입히고 함정 수사를 벌인다. 그러나 다음날 아침 돌아오는 것은 또다른 여인의 끔찍한 사체. 사건은 해결의 실마리를 다시 감추고 냄비처럼 들끊는 언론은 일선 형사들의 무능을 지적하면서 형사들을 더욱 강박증에 몰아넣는데.",
		"netizen_score": 9.4,
		"audience_score": 9.65,
		"reple": "한국 역사상 최고의 영화다. 더 이상 이런 영화 못 나올 뜻 싶다. ㅎ",
		"image": "35901.jpg"
	},
	"17170": {
		"title": "레옹",
		"mv_code": "17170",
		"categories": [
			"범죄",
			"액션",
			"드라마"
		],
		"countries": [
			"프랑스",
			"미국"
		],
		"showtime(m)": 132,
		"summary": "“나도 행복해 지고 싶어. 잠도 자고, 뿌리도 내릴 꺼야.”_레옹",
		"contents": "한 손엔 우유 2팩이 든 가방, 다른 한 손엔 화분을 들고 뿌리 없이 떠도는 킬러 레옹은\n\n어느 날 옆집 소녀 마틸다의 일가족이 몰살 당하는 것을 목격한다.\n\n그 사이 심부름을 갔다 돌아 온 마틸다는 가족들이 처참히 몰살 당하자 레옹에게 도움을 청한다.\n\n가족의 원수를 갚기 위해 킬러가 되기로 결심한 12세 소녀 마틸다는\n\n레옹에게 글을 알려주는 대신 복수하는 법을 배우게 된다.\n\n드디어 그녀는 가족을 죽인 사람이 부패 마약 경찰 스탠스임을 알게 되고,\n\n그의 숙소로 향하게 되는데…",
		"netizen_score": 9.37,
		"audience_score": 9.44,
		"reple": "숙녀같은 아이 마틸다, 아이같은 킬러 레옹 , 킬러 같은 경찰  스텐스의 3중주",
		"image": "17170.jpg"
	},
	"29657": {
		"title": "프리퀀시",
		"mv_code": "29657",
		"categories": [
			"범죄",
			"드라마",
			"SF",
			"스릴러"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 117,
		"summary": "30년의 시간,\n그러나 그를 구할수있는것은 단지 몇분..!",
		"contents": "존 설리반(제임스 카비젤 분)은 1969년 10월 12일의 브룩스톤 화재로 소방대원이었던 아버지를 잃고, 90년대를 살아가는 외로움에 찌들은 경찰이다. 아버지 기일의 하루전, 폭풍이 몰아치는 날에 존은 아버지가 쓰던 낡은 햄 라디오를 발견하고 이를 튼다. 순간적으로 전기가 통한 후 그는 69년도 월드 시리즈를 기다리는 한 소방대원과 무선 통신을 하게 되는데, 그는 바로 자신의 아버지 프랭크(데니스 퀘이드)이다.\n 이 30년의 시간을 건너뛴 부자간의 대화에 존도, 그의 젊은 아버지도 처음에는 모두 믿을 수 없어 하지만, 이내 존은 밤을 새워가며 최초로 자신의 아버지에 대한 사랑을 고백한다. 자신이 아버지의 죽음을 막을 수 있음을 깨달은 존은 아버지에게 프룩스톤 화재사건을 경고함으로써 아버지를 구하게 된다. 1999년 10월 12일, 존은 이제 자신의 벽에 걸린 아버지의 사진이 중년의 모습으로 바뀌어 있음을 발견한다. 존은 과거를 바꿈에 따라 자신이 가지게 된 아버지에 대한 새로운 기억에 들떠지만 그가 간과한 사실은 잊고 있었다. 즉 다른 일들도 바뀌었다는 점이다.\n 그의 아버지가 살아남에 따라 야기된 미묘한 변화는 바로 미해결의 연쇄살인을 야기하는데, 희생자 중에는 잔인하게 살해당한 존의 엄마도 있다. 이제 아버지 프랭크와 존은 30년의 시간을 뛰어넘는 무선통신을 계속하면서 살인을 막기위하여 혼신의 힘을 다한다. 이와중에 프랭크는 자신의 세계에서 점점 변해가고, 존은 새로운 진실을 깨닫게 된다.",
		"netizen_score": 9.32,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "최악의 포스터",
		"image": "29657.jpg"
	},
	"51462": {
		"title": "그랜 토리노",
		"mv_code": "51462",
		"categories": [
			"범죄",
			"드라마"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 116,
		"summary": "그의 위대한 선택이 세상을 울린다",
		"contents": "자동차 공장에서 은퇴한 채 무료한 일상을 보내는 월트(클린트 이스트우드). 한국전 참전의 상처로 괴로워하는 남편의 참회를 바라던 아내의 유언에도 불구하고 참회할 것이 없다며 버틴다. 어느 날, 이웃집 소년 타오가 갱단의 협박으로 월트의 72년산 '그랜 토리노'를 훔치려 하고 뜻하지 않았던 이 만남으로 월트는 차고 속에 모셔두기만 했던 자신의 자동차 그랜 토리노처럼 전쟁 이후 닫아둔 자신의 진심을 드러내기 시작하는데...",
		"netizen_score": 9.23,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "영화도 감동적이었지만 그들의 사회 문화가  더  부럽다. 70대 후반의  노인과 10대 소년이  친구가  될  수  있는  문화 말이다. 한국 같이 '나이주의 ' 인식이  강한  나라에선  어려운일이기에  그  우정이  더  아름답게  보였던 걸까",
		"image": "51462.jpg"
	},
	"10561": {
		"title": "대부 3",
		"mv_code": "10561",
		"categories": [
			"범죄",
			"드라마"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 171,
		"summary": "",
		"contents": "대부 2가 끝난 20년 후인 1979년에 시작하게 된다. 이제는 60대의 노인이 되어버린 마이클(Don Michael Corleone: 알 파치노 분)은 거대해진 패밀리의 강력한 자금력을 바탕으로 합법적인 사업으로 전환하는데 힘쓴다. 이 과정에서 특히 그는 바티칸 은행의 책임을 맡고 있는 대주교와 거래하므로써 이러한 합법적인 사업을 행할 수 있었고 바티칸의 대주교 역시  마이클의 사업에 참여하여 이익을 얻고 있었다. 이러한 그의 계획에 젊은 보스 조이 자자(Joey Zaza: 죠 맨테그나 분)가 정면으로 도전해오고, 마이클 자신도 습격을 받는다.\n\n 그의 아들 안소니(Anthony Corleone: 프랑크 댐브로시오 분)는 아버지의 뜻과는 달리 오페라 가수가 되기를 원했고, 딸 매리(Mary Corleone: 소피아 코폴라 분)는 그가 설립한 콜레오네 재단을 운영하도록 하여 마이클은 집안의 어두운 과거를 자식들에게는 물려주고싶지 않았다. 그러나 일단 도전을 받은 이상 응하지 않을 수가 없고, 자자의 뒤에는 그의 계획을 방해하는 거대한 조직의 음모가 도사리고 있었는데.",
		"netizen_score": 9.22,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "3편의 우수성이야 어떻든............그 마지막 계단의 장면이.........대부 1, 2, 3 의 총 줄거리이자.......결말이라고 보면 된다.",
		"image": "10561.jpg"
	},
	"16217": {
		"title": "칼리토",
		"mv_code": "16217",
		"categories": [
			"범죄",
			"드라마",
			"스릴러"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 145,
		"summary": "",
		"contents": "칼리토(Carlito Brigante: 알 파치노 분)는 30년형을 받고 감옥에서 복역하다가 5년만에 출옥한다. 오래 동안 뒷골목 생활을 하던 그는 바하마에서 차 임대업을 하리라는 꿈을 갖고 그 돈을 마련하기 위해 변호사인 데이브(Kleinfeld: 숀 펜 분)가 지분을 갖고 있는 클럽을 운영하게 된다. 착실히 돈을 모으고 있는데 어느날 옛 애인 게일(Gail: 페니로프 앤 밀러 분)을 만나게 된다. 그녀에게 자신의 꿈을 얘기한 칼리토는 더욱 클럽에만 열심이다.\n 그러던 어느날 데이브의 부탁을 받게 된다. 토니(Tony Taglialucci: 프랭크 미누치 분)라는 조직 범죄단 두목을 탈출시키는 일이었다. 데이브는 변호사라는 본분을 잊고 돈을 벌 수 있는 모든 방법, 즉 불법적인 일에 가담하다 급기야는 토니의 백만달러까지 가로챘는데 그걸 토니에게 들켜 그에게 죽임을 당할 형편이었다. 그러나 토니를 탈출시키러 갔던 데이브는 칼리토가 보는 앞에서 토니와 토니 아들(Vinnie Taglialucci: 조셉 시라보 분)을 죽이고 만다. 데이브 덕에 칼리토는 이태리인들에게 추적을 당하고 데 토니의 또 다른 아들인 빈센트에게 공격을 받게 된다.\n 칼리토는 후에 데이브가 경찰을 피하기 위해 자신을 배신한 것을 알게 된다. 칼리토는 경찰을 게일과 함께 바하마로 가려한다. 가까스로 게일이 기다리는 기차역까지 가지만 엉뚱하게도 부하의 배신으로 조무라기 조직의 보스인 베니(Benny Blanco: 존 레귀자모 분)에게 죽음을 당하게 된다. 어두운 과거를 잊고 꿈을 이루려던 그는 그렇게 힘없이 쓰러지고, 자신의 2세는 자신보다 낫게 살기를 바라며 눈을 감는다.",
		"netizen_score": 9.21,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "도둑들이라는 뭔가 멋져 보이는 스토리를 어색하게 짜맞춘 영화를 본뒤 이영화를 두번째 보게되었다. 한국영화중에도 좋은것은 많지만 대부분이 멋져 보일라고 발악하는듯하다.아무튼 도둑들로 더렵혀진 머리를 칼리토로 정화했다.",
		"image": "16217.jpg"
	},
	"10072": {
		"title": "대부 2",
		"mv_code": "10072",
		"categories": [
			"범죄",
			"드라마"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 200,
		"summary": "",
		"contents": "{대부(The Godfather) 비토 안도리니(Vito Andolini)는 시칠리(Sicilly)섬의 꼴레오네(Corleone)라는 마을에서 태어났다. 1901년, 그의 아버지는 이 지방의 마피아(Mafia) 두목을 모욕했다고 해서 살해되었다. 형 파올로(Paolo)는 아버지의 복수를 결심하고 산 속으로 들어가 버려서 비토가 상주로서 어머니와 함께 아버지의 상례를 치루었다. 그때 비토의 나이는 9살이었다.}\n 아버지의 장례식 중 맏아들 파올로가 총에 맞아 죽고, 비토(Vito Corleone: 로버트 드니로 분)는 어머니의 죽음으로서 돈 치치오(Don Ciccio)에게서 겨우 도망쳐 나와 미국으로 건너온다. 대부로 성장한 후에 비토는 다시 치치오를 찾아 복수를 한다. 새롭게 등장한 젊은 대부 마이클(Don Michael Corleone: 알 파치노 분)은 본거지를 라스베가스로 옮기고 패밀리의 사업을 가능한한 합법적인 것으로 전환하려고 애쓴다. 이 과정에서 그를 제거하려는 음모에 부딪히고, 그는 치밀하고도 전격적인 일격으로 냉혹하게 반대파들을 제거하고 조직을 굳건하게 확대해 나간다. 이 과정에서 그는 배신한 형마저 죽이고, 아내와도 헤어지는 등 인간적으로는 점점 더 외로워져 간다. 또한, 그의 성장 과정과 대비시켜 아버지 비토 콜레오네가 시실리에서 양친을 잃고 미국으로 건너와 뒷골목 노동자에서 마피아의 보스로 성장하기까지의 경과를 함께 보여주고 있다. 냉정하고 치밀하기 그지없는 마이클과 인간적인 보스로 성장하는 과거의 비토와의 대조는 이 영화의 하이라이트이다.",
		"netizen_score": 9.2,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "아직 안 본 사람이 부럽네요.",
		"image": "10072.jpg"
	},
	"32610": {
		"title": "공공의 적",
		"mv_code": "32610",
		"categories": [
			"범죄",
			"액션"
		],
		"countries": [
			"한국"
		],
		"showtime(m)": 138,
		"summary": "지독한 경찰 Vs 악독한 범인\n끝장을 낼 시간이 왔다!",
		"contents": "{나는 경찰이다. 대한민국 경찰은 모든 국민의 평안하고 행복한 삶에 대한 x나게 영예로운 책임을 지고 있다. 지금도 전국곡곡에 깔린 15만 명의 경찰은 두당 300의 시민들의 안전을 위해 묵묵히 일하고 있다.}\n 비오는 한밤, 잠복근무 중이던 철중(설경구 분)은 전봇대 뒤에서 어쩔 수없이 볼일을 본다. 그 때 철중과 부딪히는 검은 그림자. 철중은 비도 내리고 똥도 묻은 김에, 가차없이 달려가 사내의 뒤통수를 후려친다. 휘청이며 밀려가는 사내. 다시 철중이 주먹을 날리려는데 희번득이는 물체가 철중의 눈밑을 때리고 튕겨나간다. 철철 흐르는 피에 눈을 감싸쥐고 주저않는 철중.\n 일주일 후, 칼로 난자당한 노부부의 시체가 발견된다. 그러나 단서는 아무것도 없다. 시체를 무심히 보던 철중에게 문득 빗속에서 마주쳤던 우비의 사내가 떠오른다. 그 칼! 철중이 분노를 삭히며 보관했던 칼 한자루. 그의 칼은 시체에 새겨진 칼자국과 일치한다. 그리고 그는 기억한다. 우비를 입은 그 남자의 뒷모습과 스쳐간 느낌을. 철중은 펀드매니저 규환(이성재 분)을 만난다. 그리고 그가 직감적으로 살인자임을 느낀다. 아무런 단서도 없다. 철중은 단지 그가 범인이라는 심증을 가지고 미행에 취조, 구타 등 갖은 방법을 동원해 증거를 잡으려 한다.\n 물론 규환도 당하고만 있지는 않는다. 돈과 권력은 그의 편이다. 그는 쓸데없는 방해물인 철중을 보직에서 박탈시킨다. 그러던 중 또 다시 살인사건이 발생, 사건은 미궁에 빠지는데. 둘의 싸움은 점점 극단으로 치닫고, 물러설 수 없는 대결이 시작된다.",
		"netizen_score": 9.2,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "앞으로 공공의 적을 뛰어넘는 국내 형사물은 영화나 드라마든 보기 힘들듯",
		"image": "32610.jpg"
	},
	"34522": {
		"title": "캐치 미 이프 유 캔",
		"mv_code": "34522",
		"categories": [
			"범죄",
			"스릴러",
			"드라마"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 140,
		"summary": "2003년을 여는 최고의 사건!\n스필버그가 선사하는 거짓말 같은 실화",
		"contents": "전학 첫날 선생님으로 위장, 1주일 동안 전교생을 골탕먹인 당돌한 10대 프랭크(레오나르도 디카프리오 분) 부모의 이혼으로 무작정 가출한 프랭크는 본격적으로 남을 속이는 천재적 재능을 발휘하기 시작한다. 기자를 사칭해 항공사의 허점을 알아낸 프랭크. 그는 조종사로 위장, 모든 항공 노선에 무임승차는 물론 회사 수표를 위조해 전국 은행에서 140만 달러를 가로챈다.\n 하지만 꼬리가 길면 밟히는 법. 21년 경력의 FBI 최고의 요원 칼 핸러티가 프랭크의 뒤를 쫓고, 오랜 추적 끝에 드디어 혈혈단신 프랭크의 호텔방을 덮친 칼. 하지만 칼과 마주친 프랭크는 정부 비밀요원으로 둔갑, 증거물을 챙긴다며 위조수표를 챙겨 들고 여유롭게 빠져나온다. 뒤늦게 자신이 속았음을 깨달은 칼은 자존심 회복을 결심한다. 그리고 마침내 찾은 프랭크의 가족. 하지만 자신을 속인 프랭크가 겨우 17살의 고등학생이라는 사실에 또다시 칼의 자존심은 무너지고. 과연 칼은 프랭크를 잡을 수 있을까? 이들의 유쾌한 게임은 이제 시작이다.",
		"netizen_score": 9.2,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "희대의 사기꾼이었지만 그는 그저 아빠 엄마와 행복한 나날들로 돌아가고싶어 발버둥치는 소년이었다.",
		"image": "34522.jpg"
	},
	"28677": {
		"title": "그린 마일",
		"mv_code": "28677",
		"categories": [
			"범죄",
			"드라마",
			"판타지",
			"미스터리"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 188,
		"summary": "",
		"contents": "어빌 벌린의 \"Cheek To Cheek\"에 맞춰 행복한 미소를 띈 채 춤을 추는 두 남녀. 친구 엘렌과 영화 < Top Hat >의 한 장면을 보고 있던 폴 에지컴은 갑자기 울음을 터트린다. 60년전 교도소의 간수장으로 근무하던 시절, 자신의 삶을 송두리째 흔들어 놓았던 한 사형수와의 만남이 떠올랐기 때문. 폴은 엘렌에게 오랫동안 가슴에 묻어두었던 과거의 이야기를 들려주기 시작한다.\n 1935년 대공황기 미국 남부 루이지애나의 삭막한 콜드 마운틴 교도소. 폴 에지컴(톰 행크스 분)은 사형수 감방의 간수장으로 일하고 있다. 그가 하는 일은 사형수들을 보호, 감독하고 그린 마일이라 불리는 초록색 복도를 거쳐 그들을 전기의자에 놓여있는 사형 집행장까지 안내하는 것. 폴은 그 길을 거쳐 수많은 이들이 전기 의자에서 죽어가는 걸 지켜봐야한다. 폴은 그들이 죽음을 맞이하는 순간까지 평화롭게 지낼 수 있도록 최선을 다한다. 그들을 위해 음악을 틀어주기도 하고 모두들 꺼려하는 난폭한 사형수 와일드 빌(샘 록웰 분)의 공격적인 행동이나 무례한 태도에도 여유와 침착함을 잃지 않으려고 애쓴다.\n 그러던 어느날, 콜드 마운틴 교도소로 먼지를 일으키며 죄수 우송차 한 대가 들어서고, 존 커피(마이클 클락 덩컨 분)라는 사형수가 이송되어 온다. 2미터가 넘는 키에 140kg이나 나가는 거구의 몸집을 지닌 그는 쌍둥이 여자 아이를 둘이나 살해한 흉악범. 하지만, 어린 아이같은 순진한 눈망울에 겁을 잔뜩 집어먹은 그의 어리숙한 모습에 폴은 당혹감을 느낀다. 게다가 그는 병을 치유할 수 있는 신비한 초자연적 능력을 지니고 있어 폴의 오랜 지병을 씻은 듯 깨끗하게 치료해주기까지 한다. 존 커피를 전기 의자로 데려가야할 날이 다가오면서 폴은 그가 무죄라는 확신을 갖게 되는데.",
		"netizen_score": 9.18,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "아진짜.. 커피사형대에서죽기전 행크스형님의 보내고싶진안치만.. 보낼수밖에없고 울고싶은대 교도관으로써 그자리에서 울수없을 그눈에 눈물이고이는 연기.. 그옆에서 울지않으려는 그교도관들.. 커피의 순수어린 그연기...내가본 최고의영화였다 씁쓸한 여운ㅜㅜㅜ",
		"image": "28677.jpg"
	},
	"24194": {
		"title": "아메리칸 히스토리 X",
		"mv_code": "24194",
		"categories": [
			"범죄",
			"드라마",
			"스릴러"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 117,
		"summary": "",
		"contents": "3년 전 강도 사건으로 소방수였던 아버지를 잃은 데렉은 백인 우월주의자들의 모임인 DOC에 관심을 갖게 되면서 유색인종에게 그 분노와 증오를 터트린다. 그는 '혐오스러운 유색인종들을 이 땅에서 몰아내야 한다'고 주장하면서 강렬한 카리스마로 동료들 사이에서 영웅이 된다. 가족들은 그런 그의 모습을 걱정하여 만류하지만, 단 한 사람, 동생 대니만은 그를 전적으로 믿고 따른다.\n  어느 날, 데렉에게 적대감을 품은 흑인들이 아버지의 낡은 밴을 훔치러 왔을 때 그는 서슴없이 그들에게 총을 겨룬다. 그리고는 총을 맞고 신음하는 그를 참혹하게 죽이다. 그는 경찰에게 끌려가는 순간에도 인종주의자로의 그 적대적인 당당함을 잃지 않으며 겁에 질려 있는 동생 대니에게 자신만만한 미소를 지어 보인다. 데렉의 감옥 생활은 외롭고 힘들다. 동료들로부터 고립된 상태에서 살아남기 위한 투쟁은 매일 계속되었다. 신념만큼은 변하지 않을 줄 알았던 그에게 감옥 안에서의 생활은 엄청난 충격이었다. 배신과 잔혹행위를 일삼는 백인들에게 철저히 농락 당한 그는 유색인종에 대한 자신의 분노가 얼마나 자신의 삶을 갉아먹고 있는지 깨닫게 된다.\n  3년 후, 출감한 데렉은 자신이 지나온 자취를 수정하고 맹목적으로 자신을 신봉하며 그의 전철을 밝고 있는 동생 대니를 설득시켜 DOC를 탈퇴하게 한다. 그러나 새로운 생활을 꿈꾸며 미래를 준비하려 하는 그들 형제에게 분노의 보복이 시작된다.",
		"netizen_score": 9.19,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "\"니가 한 행동들이 니 삶을 좋게 만들었니?\" 생각해 볼 명대사...",
		"image": "24194.jpg"
	},
	"57723": {
		"title": "타짜",
		"mv_code": "57723",
		"categories": [
			"범죄",
			"드라마",
			"코미디",
			"스릴러"
		],
		"countries": [
			"한국"
		],
		"showtime(m)": 139,
		"summary": "인생을 건 한판 승부\n큰거 한판에 인생은 예술이 된다!\n목숨을 걸 수 없다면, 배팅하지 마라!\n꽃들의 전쟁",
		"contents": "가구공장에서 일하며 남루한 삶을 사는 고니는 대학보다 가난을 벗어나게 해줄 돈이 우선인 열혈 천방지축 청년! 어느 날 고니는, 가구공장 한 켠에서 박무석 일행이 벌이는 화투판에 끼게 된다. 스무장의 화투로 벌이는 '섯다' 한 판! 하지만 고니는 그 판에서 삼년 동안 모아두었던 돈 전부를 날리고 만다. 그것이 전문도박꾼 타짜들이 짜고 친 판이었단 사실을 뒤늦게 안 고니는 박무석 일행을 찾아 나서고, 도박으로 시비가 붙은 한 창고에서 우연인 듯 필연처럼 전설의 타짜 평경장을 만난다. 그리고 잃었던 돈의 다섯 배를 따면 화투를 그만두겠단 약속을 하고, 그와 함께 본격적인 꽃싸움에 몸을 던지기 위한 동행길에 오른다.\n 드디어 타짜의 길로 들어선 고니! 평경장과 지방원정을 돌던 중 도박판의 꽃, 설계자 정마담을 소개 받고 둘은 서로에게서 범상치 않은 승부욕과 욕망의 기운을 느끼게 된다. 고니는 정마담이 미리 설계해 둔 판에서 큰 돈을 따게 되고, 결국 커져 가는 욕망을 이기지 못한 채 평경장과의 약속을 어기고 만다. 정마담과의 화려한 도박인생, 평경장과의 헤어짐을 택한 고니. 유유자적 기차에 오르는 평경장과 마지막 인사를 나눈 고니는 그 기차역에서 극악무도한 독종이자 죽음의 타짜란 아귀를 스치듯 만난다. 이후 고니는, 정마담의 술집에서 벌어진 한 화투판에서 요란스러운 입담으로 판을 흔드는 고광렬을 만나고, 경찰의 단속을 피하던 중 그와 함께 정마담을 떠나게 된다. 고광렬은 고니와는 달리 남들 버는 만큼만 따면 된다는 직장인 마인드의 인간미 넘치는 타짜! 둘은 환상의 호흡을 자랑하며 전국의 화투판을 휩쓴다.\n 함께 원정을 뛰며 나름의 도박인생을 꾸려가는 고니와 고광렬. 원정 중 우연히 들린 한 술집에서 고니는 술집주인 화란을 만나고 둘은 첫눈에 서로에게 끌리지만 한없이 떠도는 타짜의 인생에 사랑은 그리 쉬운 일이 아니다. 한편, 고니는 자신을 이 세계에 발 담그게 한 장본인 박무석과 그를 조종하는 인물 곽철용을 찾게 되고, 드디어 보기 좋게 한 판 복수에 성공한다. 하지만 곽철용의 수하는 복수가 낳은 복수를 위해 아귀에게 도움을 청하고, 아귀는 고니에게 애증을 가진 정마담을 미끼로 고니와 고광렬을 화투판으로 끌어들인다. 기차역에서 스쳤던 아귀를 기억해내며 그것이 '죽음의 한 판'이란 것을 느끼는 고니. 하지만 고니는 이를 거절하지 않는다. 고광렬의 만류도 뿌리친 채, 그리고 처음으로 평범한 삶을 꿈꾸게 한 여자 화란과의 사랑도 뒤로 한 채, 고니는 그렇게 죽음의 판이 펼쳐질 배에 스스로 오르는데....\n 물러설 곳 없는 꽃들의 전쟁..! 각자의 원한과 욕망, 그리고 덧없는 희망, 이 모든 것이 뒤엉킨 한 판이 시작된다..! \"겁날 것도, 억울할 것도 없다. 내가 아는 모든 사람이 그랬던 것처럼, 언젠가는 나도 다치거나 죽는다. 그게 타짜이니까...\"",
		"netizen_score": 9.17,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "와...조승우 정녕 27살에 찍은 영화 맞나? 요즘 27살 배우들은 왜 다들 애기같지",
		"image": "57723.jpg"
	},
	"10740": {
		"title": "JFK",
		"mv_code": "10740",
		"categories": [
			"범죄",
			"드라마",
			"미스터리",
			"스릴러"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 189,
		"summary": "",
		"contents": "{저항해야 할 때 침묵하는 것은 비겁한 죄악이다(To Sin By Silence When We Should Protest Makes Cowards Out Of Men) - E.W. 윌콕스(Ella Wheeler Wilcox)}\n 1963년 12월 22일 오후 12시 30분, 텍사스주, 달라스. 눈부신 햇살를 받으며 달리 풀라자를 달리는 콘버터블 리무진을 향해 세 발의 총탄이 날았다. 첫 총탄은 케네디(John F. Kennedy: 스티브 리드 분)를 명중시키고, 앞자석에 타고 있는 텍사스 주지사 코날리에게 명중하여 나갔다. 다른 한 발은 표적이 빗나가 길에 맞았고 콘스탄트 파편이 튀어 서있던 사람의 뺨에 튀었다. 느리게 움직이고 있던 차가 나무판자 있는 곳에 왔을 때 또 한발의 강력한 총탄이 그의 머리에 명중했고, 대통령의 몸을 뒤로 밀어냈다. 그리고 총격이 있은지 2시간도 채 지나지 않아 24세의 백인 남자가 체포되었는데 해병대 출신의 하비 오스왈드(Lee Harvey Oswald: 게리 올드만 분)는 한때 소련에 망명한 적이 있으며, 그해 여름에는 뉴올리언즈에서 카스트로 지지운동을 하기도 했었다. 그러나 23시간 동안 계속된 수사에서, 오스왈드는 계속 “아무도 쏜 적이 없다”고 주장했다.\n 그로부터 2일 뒤, 경찰서에서 호송되던 오스왈드는 텔레비젼으로 중계되는 앞에서 총에 맞아 사망했다. 그를 쏜 것은 잭 루비(Jack Ruby: 브라이언 도일-머레이 분)라는 자로 스트립 쇼를 하는 술집 주인이었다. 그리고 잭 루비 역시 곧 감옥에서 사망했다. 뒤를 이어 대통령이 된 린드 비 죤슨은 국내 여론과 외국의 의심을 무마하기 위해 급히 이 사건을 수사하기 위한 진상조사 위원회를 열었다. 대법원의 얼 워렌 판사를 의장으로 하는 이 위원회에서는 목격자들의 증언을 포함한 여러 자료를 토대로 ‘워렌 보고서’를 작성, 이 사건이 오스왈드의 단독범행이라고 결론지었고, 이 사건은 공식적으로 끝났다.\n 그러나 그 뒤로 수많은 학자와 수사관들은 이 위원회의 수사방법에 의문을 제기했고, 자기 나름대로의 수사를 시작했다. 그들 중의 한 사람이 짐 개리슨(Jim Garrison: 케빈 코스트너 분) 검사로 그는 JFK 암살 사건의 배후인물을 재판장에 최초로 세운 사람이다. 이때 게리스 검사에게 새로운 정보를 제공해 주는 X(X: 도날드 서덜랜드 분)라는 인물이 등장한다. 마치 <모두가 대통령의 사람들>에 등장하는 두 기자에게 정보를 제공해 주어었던 딥스 루트같은 인물이다.\n X는 게리스에게 누가, 어떻게 케네디를 죽였는가가 중요한 것이 아니라 “왜 케네디를 죽였는가”가 사건의 본질이라고 얘기하면서 게리슨에게 당신의 승리는 예측할 수는 없지만은 사실을 들어내는 것만으로도 충분한 의미가 있다면서 그를 격려한다. 하지만 게리슨이 유력한 증인으로 법정에 세우고자하는 사람은 차례로 의문사 당하고 게리슨 팀 내에서 조차 내분이 일어날 정도로 게리슨은 곤궁에 처한다. 63년에 일어나 종결 된 지 6년 후인 1969년 게리슨은 JFK 저격사건의 배후 인물로 남부지역에서 입김이 센 경제인 클레이 쇼(Clay Shaw: 토미 리 존스 분)를 기소해서 법정에 세운다.",
		"netizen_score": 9.17,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "이 내용으로 이보다 졸리게 만들 감독 많다. 올리버 스톤의 내공이 돋보이는 영화",
		"image": "10740.jpg"
	},
	"12324": {
		"title": "어 퓨 굿 맨",
		"mv_code": "12324",
		"categories": [
			"범죄",
			"미스터리",
			"드라마"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 137,
		"summary": "",
		"contents": "쿠바의 관타나모 기지(United States Naval Base, Guantanamo Bay, Cuba)에서 산티아고 사병이 2명의 해병에게 거친 폭행 끝에 죽는 사건이 발생한다. 이 사건은 즉각 워싱턴에 보고되고, 합의에 의한 사건 해결이 뛰어난 캐피 중위(Lieutenant Daniel Alistair Kaffee: 톰 크루즈 분)에게 맡겨진다. 그는 이 사건을 위해 겔로웨이 소령(Lieutenant Commander JoAnne Galloway: 데비 무어 분)과 한 팀이 되는데, 겔로웨이는 캐피와 달리 합의보다는 진실을 추구하기 때문에 두 사람은 매번 충돌한다. 하지만 그녀에게 떠밀려 조사를 계속하던 캐피는 사건의 심각성을 인지하게 되고 이 사건을 법정으로 가져가야 한다는 결론을 내린다.\n\n 문제의 2명의 해병대는 직속 상사 캔드릭(Lieutenant Jonathan James Kendrick: 키퍼 서덜랜드 분)의 비공식적인 명령를 받은 것뿐이라 하지만, 캔드릭이나 제셉 장군(Colonel Nathan R. Jessep: 잭 니콜슨 분)은 그 사실을 부인하고, 유일한 증인 마킨슨(Lieutenant Colonel Matthew Andrew Markinson: J.T. 월쉬 분)의 권총 자살로 사건은 더욱 미궁에 빠진다. 그러나 재판이 진행됨에 따라 캐피는 심판대에 올라야 할 것은 군부 자체가 아닌 제셉 개인이라는 사실을 깨닫는다. 결국 캐피는 제셉을 증언대에 세우고 마지막 싸움을 벌이는데.",
		"netizen_score": 9.16,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "군법정영화라해서 지루할거라 생각하면 오산! 탐크루즈의 능청, 열정적이고 고뇌하는 변호사들의 모습, 예상치못한 씬들의 결합으로 2시간뒤 작은전율을 느낄수 있었다.",
		"image": "12324.jpg"
	},
	"10071": {
		"title": "대부",
		"mv_code": "10071",
		"categories": [
			"범죄",
			"드라마",
			"스릴러"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 175,
		"summary": "",
		"contents": "1947년 돈 코를레오네(Vito Corleone: 말론 브란도 분)의 호화 저택에서는 막내딸 코니(Connie Corleone Rizzi: 탈리아 샤이어 분)와 카를로(Carlo Rizzi: 지아니 루소 분)와의 초호화판 결혼식이 거행되고 있다. 시실리아에서의 이민과 모진 고생 끝에 미국 암흑가의 보스로 군림하는 마피아의 두목 돈 코를레오네. 재력과 조직력을 동원, 갖가지 고민을 호소하는 사람들의 문제를 해결해, 사람들은 그를 ‘대부(代父)’라 부른다.\n\n돈 코를레오네는 9세때 그의 고향인 시실리아에서 가족 모두가 살해 당하고 오직 그만 살아남아 미국으로 도피하여 밑바닥 범죄 세계를 경험하면서 확고한 기반을 다지게 된다. 부모의 복수를 위해 시실리로 돌아와 조직적 범죄를 통해 비약적인 성공을 거두게 된다. 그러던 어느날 돈 코를레오네의 라이벌인 탓타리아 패밀리의 마약 밀매인 소롯소(Sollozzo: 알 레티어리 분)가 돈 코를레오네를 저격, 중상을 입히는데...",
		"netizen_score": 9.17,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "무슨 말이 필요한가. 이런 영화에 1점 쳐날리는 사람의 뇌를 보고 싶다.",
		"image": "10071.jpg"
	},
	"165022": {
		"title": "호텔 뭄바이",
		"mv_code": "165022",
		"categories": [
			"범죄",
			"드라마",
			"스릴러"
		],
		"countries": [
			"오스트레일리아"
		],
		"showtime(m)": 123,
		"summary": "모든 것이 완벽한 호텔!\n사상 최악의 테러가 시작된다!",
		"contents": "100여 년 전통의 아름다운 초호화 호텔 타지는 오늘도 전 세계에서 온 수백 명의 사람들과 직원들로 북적인다.\n\n다양한 사람들이 호텔 안에서 저녁시간을 보내던 그 때 거대한 폭발음이 들리고 혼비백산한 인파가 호텔로 몰려온다.\n\n그리고 그들과 함께 커다란 배낭을 멘 젊은 청년 몇몇이 호텔로 들어오는데…",
		"netizen_score": 9.09,
		"audience_score": 9.09,
		"reple": "전형적인 테러 영화의 클리셰를 벗고 미친 수준의 스릴과 철학적인 메세지로 무장한 영화이다. 그냥 주저말고 영화를 보길 바람.",
		"image": "165022.jpg"
	},
	"68695": {
		"title": "추격자",
		"mv_code": "68695",
		"categories": [
			"범죄",
			"스릴러",
			"액션"
		],
		"countries": [
			"한국"
		],
		"showtime(m)": 123,
		"summary": "그날밤 놈을 쫓던 단 한 명의 (추격자)\n놈을 잡은 건 경찰도 검찰도 아니었다\n대한민국을 뒤흔든 희대의 살인마",
		"contents": "출장안마소(보도방)를 운영하는 전직 형사 ‘중호’, 최근 데리고 있던 여자들이 잇달아 사라지는 일이 발생하고, 조금 전 나간 미진을 불러낸 손님의 전화 번호와 사라진 여자들이 마지막으로 통화한 번호가 일치함을 알아낸다. 하지만 미진 마저도 연락이 두절되고…… 미진을 찾아 헤매던 중 우연히 ‘영민’과 마주친 중호, 옷에 묻은 피를 보고 영민이 바로 그놈인 것을 직감하고 추격 끝에 그를 붙잡는다.\n 실종된 여자들을 모두 죽였다는 충격적인 고백을 담담히 털어 놓는 영민에 의해 경찰서는 발칵 뒤집어 진다. 우왕좌왕하는 경찰들 앞에서 미진은 아직 살아 있을 거라며 태연하게 미소 짓는 영민. 그러나 영민을 잡아둘 수 있는 증거는 아무것도 없다. 공세우기에 혈안이 된 경찰은 미진의 생사보다는 증거를 찾기에만 급급해 하고, 미진이 살아 있다고 믿는 단 한 사람 중호는 미진을 찾아 나서는데……",
		"netizen_score": 9.09,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "진정한악역 개미슈퍼아줌마....",
		"image": "68695.jpg"
	},
	"36565": {
		"title": "무간도",
		"mv_code": "36565",
		"categories": [
			"범죄",
			"스릴러",
			"느와르",
			"드라마"
		],
		"countries": [
			"홍콩"
		],
		"showtime(m)": 100,
		"summary": "",
		"contents": "경찰의 스파이가 된 범죄 조직원\n\n범죄 조직의 스파이가 된 경찰\n\n\n\n한번의 선택으로 인생이 바뀌어버린 두 남자의 피할 수 없는 만남!",
		"netizen_score": 9.09,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "신세계에 반해 보게 된 무간도. 12년 전 영화지만 최근 영화에 비해 흠잡을 것이 없다. 안타깝지만 신세계보다 나았다.",
		"image": "36565.jpg"
	},
	"17327": {
		"title": "히트",
		"mv_code": "17327",
		"categories": [
			"범죄",
			"액션"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 170,
		"summary": "",
		"contents": "LA 경찰국 강력계의 빈센트 한나(알 파치노) 반장은 두 번의 이혼 경력과 순탄치 않은 세 번째 결혼생활로 불안하고 우울한 일상을 이어간다.\n어느 날 특급 우편 차량을 급습하는 사건이 일어나고 호송 요원 세 명이 무참히 살해되자 한나는 특유의 예리한 감으로 닐 맥컬리(로버트 드 니로)의 존재를 찾아낸다.\n자신의 팀원들을 가족처럼 보살피는 빈틈없는 프로 범죄자 닐은 자신을 쫓는 한나를 비웃듯 따돌리고 닐의 용의주도하고 프로페셔널한 면모에 한나는 닐에 대한 관심과 승부욕이 생기기 시작하는데…",
		"netizen_score": 9.09,
		"audience_score": 9.3,
		"reple": "단언컨대 이 영화의 시가전 장면은 영화사에 길이 남을 명장면이라 말할수 있다.",
		"image": "17327.jpg"
	},
	"60753": {
		"title": "세븐 데이즈",
		"mv_code": "60753",
		"categories": [
			"범죄",
			"스릴러"
		],
		"countries": [
			"한국"
		],
		"showtime(m)": 125,
		"summary": "사상 최악의 협상극\n제한된 시간 7일, 납치된 딸과 살인마를 맞바꿔라",
		"contents": "승률 100%의 냉혈 변호사 지연은 뛰어난 실력으로 스포트라이트를 받지만, 하나뿐인 딸에게는 빵점짜리 엄마. 모처럼 엄마 노릇을 하기 위해 딸의 운동회에 참가하지만, 눈깜짝할 사이에 딸이 납치당한다. 그리고 걸려온 전화 한 통. 아이를 살리고 싶다면, 7일 내에 살인범 정철진을 빼내라! 7일이라는 제한된 시간동안 완벽한 살인범 정철진을 석방시키기 위한 지연의 분투가 시작된다.",
		"netizen_score": 9.06,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "다시봐도 정말쩐다..어떻게 이런 각본이 나올수 있는지..박희순 연기 너무 좋다. 다만 영상편집이 너무 어지럽다. 그래도 참 훌륭한 한국 스릴러 영화.",
		"image": "60753.jpg"
	},
	"18827": {
		"title": "도니 브래스코",
		"mv_code": "18827",
		"categories": [
			"범죄",
			"드라마"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 121,
		"summary": "한 남자는 FBI 요원, 그리고 한 남자는 마피아, 피비린내 나는 권력싸움의 틈바구니에서 싹트는 두 남자의 목숨을 건 우정! | In 1978, the US government waged a war against organized crime. One man was left behind the lines.",
		"contents": "미국정부가 범죄와의 전쟁을 선포한 1978년 뉴욕. FBI 요원인 조 피스톤은 마피아 정보수집 임무를 띠고 도니 브래스코(Donnie: 조니 뎁 분)라는 가명으로 마피아 조직에 침투한다. 대상은 뉴욕에서 세력을 잡고 있던 악명 높은 마피아 조직 보나노 패밀리. 보석 장물 브로커로 가장한 도니는 보나노 패밀리 일원 중 하나인 레프티 루지에로(Lefty: 알 파치노 분)에게 접근한다.\n  레프티 루지에로는 중간 보스인 소니 블랙(Sonny: 마이클 매드슨 분)과 일하는 중년의 마피아 갱. 범죄 세계에 닳고 닳은 인물이면서 마약에 빠진 아들을 걱정하는 범죄 세계와 가정의 아슬아슬한 경계를 지켜나가려는 이중적인 인물. 레프티는 젊고 재기발랄한 도니에게 한눈에 반하고, 그를 친아들처럼 사랑하게 된다. 마피아 세계에서 도니의 생명을 보호해 주고 조직원으로 키워주겠다는 약속을 하는 레프티. 도니는 레프티의 이같은 신뢰에 고마워하면서 불안을 느낀다. 도니에겐 FBI요원으로서의 임무와 사랑하는 아내와 세 딸이 있는 단란한 가정을 지킬 가장으로서의 역할이 있기 때문이다. 레프티와의 관계가 긴밀해지면서 마피아의 세계로 깊숙하게 빨려들게 되는 도니는 마침내 범죄에도 가담하게 된다. 도니가 마피아의 생활에 빠져들 수록 남편이 어떤일을 하는지도 모른 채 몇 년을 기다린 아내(Maggie: 앤 허쉬 분)와의 사이는 점점 멀어지게 된다.\n  그러나 도니는 마피아의 세계에서 자신을 보증한 레프티에 대한 우정 때문에 마피아의 세계에서 빠져 나오지 못한다. 자신이 FBI 요원이라는 사실이 밝혀지는 순간, 레프티도 목숨을 잃게 된다는 사실을 알기 때문이다. 그러던 어느 날, 보나노 패밀리에 보스 자리를 두고 권력싸움이 벌어져 보스가 죽고 새로운 보스로 소니 블랙이 등장한다. 오늘의 친구가 내일의 적이 되어 순식간에 목숨을 잃는 마피아 세계에서 레프티도 불안을 느끼게 된다. 한편, 도니에게 위기가 닥쳐오고 있음을 감지한 FBI는 도니를 마피아의 세계로 빼내려고 하고 도니는 레프티 때문에 갈등하는데.\n  {\"도니가 수집한 증거물들은 기소 200건 중 100건의 유죄 판결에 기여했다. 조셉 피스톤 특수요원은 현재 가명으로 모처에서 아내와 함께 살고 있으며, 그의 목에 아직도 50만 달러의 현상금(contract)이 걸려있다\"}",
		"netizen_score": 9.04,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "알파치노가 서랍장에 돈이 될만한 것들을 넣어두는 그 한장면에 아직까지도 난 이 영화의 여운을 떨쳐내지 못한다.",
		"image": "18827.jpg"
	},
	"147001": {
		"title": "내부자들: 디 오리지널",
		"mv_code": "147001",
		"categories": [
			"범죄",
			"드라마"
		],
		"countries": [
			"한국"
		],
		"showtime(m)": 180,
		"summary": "더 강렬하다! 더 리얼하다!\n대한민국을 강타한 권력가들의 진짜 이야기",
		"contents": "“끌어만 주시면 짖지 않고 예쁘게 따라갑니다”\n복수를 계획하는 정치깡패의 과거_ 안상구\n\n“덮으라고요? 왜, 장필우가 들어오랍디까?”\n성공을 거래하는 열혈검사의 반격 _ 우장훈\n\n“너도 성공하고 싶으니까 나한테 온 거 아냐?”\n정치판을 설계하는 논설위원의 야망_ 이강희\n\n조폭 검찰 언론 정치 재벌\n내부자들의 숨겨진 이야기가 공개된다!",
		"netizen_score": 9.04,
		"audience_score": 9.09,
		"reple": "한국영화 최초로 청불영화의 천만돌파 머지 않았다고 생각합니다. 아 마지막 세글자만 수정할께요 머지 않았다고 생각합니다를 머지 않았음에 틀림없다. 좋네요2016년 새해복 많이 받으세요",
		"image": "147001.jpg"
	},
	"10504": {
		"title": "양들의 침묵",
		"mv_code": "10504",
		"categories": [
			"범죄",
			"공포",
			"스릴러"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 118,
		"summary": "",
		"contents": "FBI 수습요원 클라리스 스털링(Clarice Starling: 조디 포스터 분)은 어느 날 상관 크로포드(Jack Crawford: 스콧 글렌 분)로부터 살인 사건을 추적토록 명령받는다. 그 살인사건은 피해자가 모두 몸집이 비대한 여인들이고 피부가 도려내어져 있다는 엽기적인 사건이었다. ‘버팔로 빌’이라고 별명이 붙여진 살인범에 대한 아무런 단서를 잡지 못한 채 전전긍긍해 있었다.\n\n\n\n사건을 담당하고 있는 크로포드는 사건 해결에 결정적인 도움이 될만한 사람을 알고 있었는데, 바로 한니발 렉터 박사(Dr. Hannibal 'The Cannibal' Lecter: 안소니 홉킨스 분)였다. 살인자의 심리를 알기 위해 이 괴인 한니발 렉터 박사를 찾아가는 스털링에게 상관 크로 포드는 한니발은 남의 마음을 읽는 독심술의 대가이니 그의 수법에 휘말려들지 말라고 경고한다. 한니발 렉터는 일명 ‘카니발(식인종) 한니발’이라고 알려진 흉악범으로 죽인 사람의 살을 뜯어먹는 흉측한 수법으로 자기 환자 9명을 살해하고 정신 이상 범죄자 수감소에 수감 중이던 전직 정신과 의사였다. 팽팽한 신경전 속에의 첫 만남. 렉터는 스털링과 처음 만나자마자 스털링의 체취와 옷차림, 그리고 간단한 말 몇 마디로 그녀의 출신과 배경을 간파해 그녀를 놀라게한다. 그러나 내색 않고 계속 정중히 대하며, 명석한 두뇌로 침착하고 조리있게 주어진 상황을 분석하는 스털링에게 렉터는 호감을 보여 대화에 응하는데.",
		"netizen_score": 9.03,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "홉킨스형님의 연기를 보면 10점을 안줄수가없다",
		"image": "10504.jpg"
	},
	"109778": {
		"title": "끝까지 간다",
		"mv_code": "109778",
		"categories": [
			"범죄",
			"액션"
		],
		"countries": [
			"한국"
		],
		"showtime(m)": 111,
		"summary": "완벽하게 숨긴 줄 알았다…!",
		"contents": "어머니의 장례식 날, 급한 연락을 받고 경찰서로 향하던 형사 ‘고건수’(이선균). \n아내의 이혼 통보, 갑작스런 내사 소식까지,\n스트레스 폭발 직전의 건수는 실수로 사람을 치는 사고를 일으키고 만다.  \n되돌릴 수 없는 상황! 어떻게든 모면해야 하는 건수는\n누구도 찾을 수 없는 곳, 바로 어머니의 관 속에 시체를 숨긴다.   \n\n끝났다고 생각한 순간, 놈이 나타났다!\n하지만 곧 경찰 내부에서 실종 및 뺑소니 사건에 대한 수사가 시작되고\n범인이 다름아닌 자기 자신인 건수는 이를 은폐하기 위해 애쓴다. \n그러던 어느 날, 사건의 모든 걸 알고 있다는 정체불명의 목격자 ‘박창민’(조진웅)이 등장하고,\n목적을 감춘 채 건수를 조여오는 창민의 협박 속 건수의 상황은 예측할 수 없는 위기로 치달아 가는데…! \n\n절체절명 형사의 마지막 반격\n되돌릴 수 없다면, 끝까지 간다!",
		"netizen_score": 9.02,
		"audience_score": 8.83,
		"reple": "똥줄탄다~정말로 미친듯이 들었다놨다를 반복하는 영화, 한국영화들 이렇게만 만들어라~2만원 내고도 본다",
		"image": "109778.jpg"
	},
	"10877": {
		"title": "종횡사해",
		"mv_code": "10877",
		"categories": [
			"범죄",
			"액션",
			"드라마"
		],
		"countries": [
			"홍콩"
		],
		"showtime(m)": 107,
		"summary": "",
		"contents": "명화와 골동품만 전문으로 훔치는 아해와 홍두 그리고 제임스. 사부의 지휘 아래 환상의 호흡을 자랑하는 이들은 프랑스 파리의 박물관에서 니스로 옮겨지는 그림을 빼앗는 데 성공한다. 국제경찰의 추적을 피하던 이들은 도난당한 명화 ‘할렘의 여시종’을 다시 훔쳐 달라는 프랑스 갱단의 주문을 받고 작업을 하던 중 괴한의 습격을 받게 된다. 격투 끝에 아해가 몰던 자동차가 모터보트와 충돌하며 폭발해 죽고 만다. 이후 제임스는 홍두와 결혼을 약속하고 사부에게 충성하며 살아가던 중, 아해를 죽인 것이 바로 사부와 프랑스 갱단 두목의 계약이라는 것을 알게 된다.",
		"netizen_score": 9.0,
		"audience_score": 9.67,
		"reple": "말이 필요없는 영화. 내 유년의 행복했던 기억중의 하나인 영화.",
		"image": "10877.jpg"
	},
	"121788": {
		"title": "내부자들",
		"mv_code": "121788",
		"categories": [
			"범죄",
			"드라마"
		],
		"countries": [
			"한국"
		],
		"showtime(m)": 130,
		"summary": "",
		"contents": "“복수극으로 가자고, 화끈하게”\n유력한 대통령 후보와 재벌 회장, 그들을 돕는 정치깡패 안상구(이병헌).\n뒷거래의 판을 짠 이는 대한민국 여론을 움직이는 유명 논설주간 이강희(백윤식)다.\n더 큰 성공을 원한 안상구는 이들의 비자금 파일로 거래를 준비하다 발각되고,\n이 일로 폐인이 되어 버려진다.\n \n“넌 복수를 원하고, 난 정의를 원한다. 그림 좋잖아?”\n빽 없고 족보가 없어 늘 승진을 눈 앞에 두고 주저 앉는 검사 우장훈(조승우).\n마침내 대선을 앞둔 대대적인 비자금 조사의 저격수가 되는 기회를 잡는다.\n그러나 비자금 파일을 가로챈 안상구 때문에 수사는 종결되고,\n우장훈은 책임을 떠안고 좌천된다.\n \n자신을 폐인으로 만든 일당에게 복수를 계획하는 정치깡패 안상구\n비자금 파일과 안상구라는 존재를 이용해 성공하고 싶은 무족보 검사 우장훈\n그리고 비자금 스캔들을 덮어야 하는 대통령 후보와 재벌, 그들의 설계자 이강희\n \n과연 살아남는 자는 누가 될 것인가?",
		"netizen_score": 8.99,
		"audience_score": 9.06,
		"reple": "사람 이병헌은 별로인데 연기자 이병헌은 최고다 인정",
		"image": "121788.jpg"
	},
	"37488": {
		"title": "무간도 3 - 종극무간",
		"mv_code": "37488",
		"categories": [
			"범죄",
			"드라마"
		],
		"countries": [
			"홍콩"
		],
		"showtime(m)": 117,
		"summary": "새로운 신화, <무간도> 시리즈의 종결편",
		"contents": "2001년. 서로 엇갈린 운명의 두 남자가 있었다!\n 경찰 내부에 침투한 조직 스파이 유건명(유덕화 扮), 그리고 범죄조직 삼합회의 소탕을 위해 침투한 경찰 스파이 진영인(양조위 扮). 서로 엇갈린 운명을 살아가는 이들은 날이 갈수록 자신의 정체성에 혼란을 느낀다. 삼합회에 점점 깊숙이 개입될수록 극심한 정신적 고통에 시달리던 진영인은 정신과 상담의 닥터 리(진혜림 扮)를 만나게 되면서 마음의 상처를 조금씩 덜어나간다. 삼합회에 위장 잠입한지 10년… 삼합회의 보스 한침(증지위 扮)의 확실한 신임을 얻기 위해 진영인은 심등(진도명 扮)을 제거하기 위한 미끼가 되기로 결심 하는데…\n 2002년 12월. 운명은 점차 비극을 향해 내닫는다.\n 한편, 경찰에 잠입한 10년동안 유건명은 가장 뛰어난 강력반 요원으로 자리를 잡아나가고, 점점 완전한 경찰이 되어가면서 조직에서 완전히 손을 빼고 싶어한다. 삼합회 보스의 범죄를 캐내는 대대적인 작전 중 서로의 존재를 눈치채게 된 유건명과 진영인. 숨막히는 추격끝에 둘은 서로에게 총을 겨누지만, 진영인은 결국 또다른 조직스파이에 의해 비극적인 죽음을 맞이하게 되는데…\n 2004년. 마침내 모습을 드러내는 운명의 결말. 과연 진실은 무엇인가?\n 진영인의 죽음이후 한직으로 ?i겨나 경찰 내부 조사의 대상이 된 유건명. 힘겨운 시간을 보내던 유건명은 경찰 내부 최고의 엘리트인 보안부 반장 양금영(여명 扮)을 보며 자신의 지난 전성기를 떠올린다. 하지만 어느 순간 유건명은 양금영에게 수상한 기운을 느끼고 비밀리에 자체 조사를 시작하게 된다. 양금영에 대한 조사를 시작한 지 얼마 되지 않아 유건명은, 삼합회에 맞서는 또다른 범죄조직의 보스 심등과 양금영이 얽혀 있는 놀라운 비밀들을 마주하게 되는데…",
		"netizen_score": 8.97,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "1편, 2편, 3편... 진정한 의미의 '후속편'이란 이런 완성도를 말하는 것이 아닐까. 전편의 부족함을 채우기 위해서도 아니고 갈수록 발전을 이루는 영웅 시리즈 물도 아니다. 각각의 완벽함이 보다 완벽한 전체를 이룬다.",
		"image": "37488.jpg"
	},
	"159516": {
		"title": "인비저블 게스트",
		"mv_code": "159516",
		"categories": [
			"범죄",
			"미스터리",
			"스릴러"
		],
		"countries": [
			"스페인"
		],
		"showtime(m)": 106,
		"summary": "",
		"contents": "의문의 습격으로 살해 당한 ‘로라’\n\n‘아드리안’은 연인의 죽음에 절망하고, 범인은 흔적도 없이 사라졌다. \n\n \n\n유력한 용의자로 누명을 쓴 ‘아드리안’은 승률 100%의 변호사 ‘버지니아’를 선임한다.\n\n그리고 자신의 무죄를 입증하기 위해 고군분투하던 중 \n\n과거 그와 ‘로라’가 은폐한 교통사고와 숨겨진 연관성을 찾게 되는데…\n\n\n\n남은 시간은 단 3시간, 사건을 재구성해 무죄를 입증해야 한다!",
		"netizen_score": 8.93,
		"audience_score": 8.82,
		"reple": "절대 영화에 관한 댓글이나 리뷰를 보지 말것. 딱 한 단어로도 엄청난 스포일러가 될 수 있으니 영화에 대한 아무런 정보 없이 관람하는 것을 추천합니다.",
		"image": "159516.jpg"
	},
	"91031": {
		"title": "신세계",
		"mv_code": "91031",
		"categories": [
			"범죄",
			"드라마"
		],
		"countries": [
			"한국"
		],
		"showtime(m)": 134,
		"summary": "세 남자가 가고 싶었던 서로 다른 신세계",
		"contents": "\"너, 나하고 일 하나 같이 하자\"\n경찰청 수사 기획과 강과장(최민식)은 국내 최대 범죄 조직인 '골드문'이 기업형 조직으로 그 세력이 점점 확장되자 신입경찰 이자성(이정재)에게 잠입 수사를 명한다. 그리고 8년, 자성은 골드문의 2인자이자 그룹 실세인 정청(황정민)의 오른팔이 되기에 이른다.\n\n\"우리 브라더는 그냥 딱, 이 형님만 믿으면 돼야!\"\n골드문 회장이 갑자기 사망하자, 강과장(최민식)은 후계자 결정에 직접 개입하는 '신세계' 작전을 설계한다. 피도 눈물도 없는 후계자 전쟁의 한 가운데, 정청(황정민)은 8년 전, 고향 여수에서 처음 만나 지금까지 친형제처럼 모든 순간을 함께 해 온 자성(이정재)에게 더욱 강한 신뢰를 보낸다.\n\n\"약속 했잖습니까... 이번엔 진짜 끝이라고\"\n한편, 작전의 성공만 생각하는 강과장(최민식)은 계속해서 자성(이정재)의 목을 조여만 간다. 시시각각 신분이 노출될 위기에 처한 자성(이정재)은 언제 자신을 배신할 지 모르는 경찰과, 형제의 의리로 대하는 정청(황정민) 사이에서 갈등하게 되는데…",
		"netizen_score": 8.92,
		"audience_score": 9.0,
		"reple": "황정민 하나로 10개줘도 모자르다 ㅋㅋ",
		"image": "91031.jpg"
	},
	"10330": {
		"title": "스카페이스",
		"mv_code": "10330",
		"categories": [
			"범죄",
			"드라마",
			"액션"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 170,
		"summary": "",
		"contents": "{1980년 5월에, 피델 카스트로(Fidel Castro)는 쿠바의 마리엘 항(Mariel)을 개방했다. 표면상으로는 미국에 거주하는 쿠바 사람들의 가족상봉 허가였다. 72시간 이내에, 3,000척의 미국 선박들이 쿠바로 향했다. 카스트로는 선주들에게 그들의 가족 뿐만 아니라 감옥의 인간 쓰레기들도 함께 싣고 갈 것을 강요했다. 플로리다에 상륙한 12만 5천명의 난민 중 대략 2만 5천명이 전과자였다.}\n 1980년 5월 쿠바가 마리엘 항을 개항하여 반카스트로 지지자들이 미국 플로리다에 입항한다. 토니 몬타나와 마니리베라도 그런 망명자 중에 끼어있다. 꿈의 실현을 위해 미국에 온 그들이지만 입국 검사 결과 이민 수용소로 보내진다. 3개월 후 마니가 수용소에 있는 레벤가라는 자를 살해해 주면 신분증을 입수해 주겠다는 일을 받아 수용소에 폭동을 일으켜 레벤가를 암살한다.\n 접시닦이로 근근히 살아가던 토니는, 다시 레벤가 처치를 의뢰한 프랭크의 부하로부터 콜롬비아 마약상과의 거래일을 맡았다가 위험천만한 위기를 넘긴다. 그 사건을 계기로, 토니는 프랭크의 신임을 얻고 그의 부하가 되지만, 수 개월 후 결국 자신을 없애려는 프랭크를 죽이고 조직을 장악, 보스 자리에 오른다. 마침내 토니는 콜롬비아의 마약왕 소니와 손잡고, 마약 공급을 대대적으로 펼쳐 큰 부자가 된다. 그러나 화려한 그의 생활은 정신적으로 점차 고립되어 가고, 성격도 포악해져가는데.",
		"netizen_score": 8.91,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "어떤 영화든지 조연과 함께 조화를 이루어여 빛이나는 법인데 이영화는 알파치노 혼자 완성시켰다. 그런데도 지린다 ㅎㄷㄷ",
		"image": "10330.jpg"
	},
	"18875": {
		"title": "LA 컨피덴셜",
		"mv_code": "18875",
		"categories": [
			"범죄",
			"드라마",
			"미스터리",
			"스릴러"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 136,
		"summary": "",
		"contents": "1953년 LA 최대의 범죄 조직인 미키 코헨에 대한 경찰의 대규모 제거작업이 시작된다. 그리고 뒤를 이어 발생한 도심의 한 카페에서 일어난 살인 사건. 희생자 중엔 퇴직 형사 스탠스(그래이험 베켈 분)이 끼어있다. 경찰은 이 사건을 단순 강도사건으로 보고 일단 3명의 흑인 용의자를 추적, 범인을 잡는데 성공한다. 사건 해결에 공헌한 신참형사 에드(Ed Exley: 가이 피어스)는 포상까지 받는다. 그러나, 스탠스의 파트너였던 버드(Bud White: 러셀 크로우 분)는 카페 살인 사건이 예사롭지 않음을 감지하고 단독 수사에 들어간다.\n  현장에서 발견된 희생자 수전(Susan Lefferts: 엠버 스미스 분)이라는 여자의 신원을 파악하던 버드는 스탠스와 함께 순찰을 나갔던 크리스마스날 밤에 우연히 마주쳤던 여자가 수전임을 기억해내고, 당시에 함께 있던 버즈 믹스(Buz Meeks: 데리얼 샌딘 분)와 린(Lynn Bracken: 킴 베신저 분)을 추적한다. 믹스는 고급 사교클럽을 운영하면서 고위층에 영향력을 행사하는 피어스 페치(Pierce Patchett: 데이비드 스트라대른 분)의 경호원. 그러나, 믹스는 이미 실종된 상태다. 다시 린의 집을 찾은 버드. 버드는 베로니카 레이크를 빼닮은 신비스럽고 섹시한 린에게 한눈에 매료된다. 그러던 중, 빅토리 호텔에서 젊은 남자가 살해된 채 발견된다. 그는 사실 '헐리우드 잭'이란 별명을 가진 형사 잭(Jack Vincennes: 케빈 스페이시 분)과 타블로이드 잡지 편집장인 시드(Sid Hudgeons: 대니 드비토 분)가 특종감을 노리고 주검사에게 소개시킨 남창이었던 것. 잭은 시드와 짜고 의도적으로 사건 현장을 덮쳐 특종기사를 제공하는 것으로 유명한 인물이다.\n  한편, 에드는 어느 날, 이미 종결된 카페 살인 사건 용의자들의 피해자로부터 용의자들은 사실, 그 사건과 관련이 없다는 얘기를 듣게 된다. 진실을 밝혀야 할 지 귀로에 선 에드. 마침내, 카페 살인 사건의 재수사에 들어간 에드는 희생자들을 조사하다가 버드와 맞부딪히게 된다. 출세를 위해 동료까지 팔아넘겼던 에드는 버드에게 심한 경쟁심을 느끼고, 린과 사랑에 빠진 버드의 뒤를 쫓아 린을 만난 에드도 린에게 매료된다.\n  한편, 수전의 집에서 믹스의 시체를 발견한 버드는 스탠스가 수전의 애인이었으며 과거에 믹스의 파트너였다는 사실을 알게 된다. 에드와 파트너가 된 잭도 믹스의 과거 사건기록을 통해 스탠스의 파트너가 믹스였다는 사실을 알게 되고, 당시 사건 책임자이자 상관인 더들리(Dudley Smith: 제임스 크롬웰 분)에게 이 사실을 통보한다. 그러나, 더들리를 찾아갔던 잭은 그에게 죽음을 당하고, 사건의 열쇠를 쥐고 있는 백만장자 피어스 조차 살해된다. 사건은 미궁 속에 빠져들지만, 더들리 반장으로부터 ‘롤로 토마시’라는 사람이 누구냐는 질문을 받게 된다. 그것은 법망을 피해 범법을 저지르는 범인에 대해 에드가 지은 가명의 이름인데, 이것은 잭만이 알고 있었던 것. 이를 통해 에드는 음모의 배후에 더들리 반장이 있음을 직감한다.",
		"netizen_score": 8.87,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "롤로 토마시.. 전율이었다",
		"image": "18875.jpg"
	},
	"17800": {
		"title": "프라이멀 피어",
		"mv_code": "17800",
		"categories": [
			"범죄",
			"드라마",
			"미스터리",
			"스릴러"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 131,
		"summary": "",
		"contents": "시카고에서 존경받는 로마 카톨릭 대주교, 러쉬맨이 B-32-156이라고 새겨진 채 피살된다. 현장에서 도망치다 붙잡힌 19살의 소년 용의자 애런 스탬플러(Aaron Stampler: 에드워드 노튼 분)의 모습을 TV로 본 변호사 마틴 베일(Martin Vail: 리차드 기어 분)은 교도소로 찾아가 무보수로 변호할 것을 제의한다. 검사로는 마틴 베일의 검사 동료였던 여검사 베너블(Janet Venable: 로라 린니 분)이 맡게 되어 둘 사이에 팽팽한 경쟁이 시작된다. 피살자의 피가 묻은 용의자의 옷과 운동화를 확실한 증거로 제시하며 피고의 유죄를 주장하는 검사. 하지만 현장에는 또다른 제3자가 있었다고 주장하는 피고는 그 당시 기억을 못한다고 우기며 정신감정결과 어린 시절 학대로 인한 심리 억압적 기억상실 환자임을 변호사측에서는 강조한다.\n 검사측에선 피살자의 가슴에 새겨진 B-32-156이 교회 지하 도서실에 있는 '주홍글씨'책 156페이지의 밑줄쳐진 구절을 상징한다는 것을 발견하여 인간의 이중성에 대한 범인의 살인동기를 밝혀낸다. 변호사측에선 별다른 증거를 확보하지 못하고 있는 가운데, 죽은 대주교가 피고 애런과 그의 여자친구 린다, 그리고 남자친구 알렉스(Alex: 존 세다 분) 등 세명에게 변태적 성행위를 강요해 찍은 포르노비디오 테잎을 발견한다. 확실한 살인동기를 제공하는 그 테잎의 발견으로 변호사 베일은 피고가 저지른 짓임을 확신하고 괴로워하는데.\n 베일이 감방으로 찾아가 비디오 테잎에 대해 다그치자 애런은 발작을 일으켜 그의 또다른 얼굴인 로이라는 인물이 튀어나와 그를 공격하며 살인은 애런이 아닌 로이 자신이 했다고 자백한다. 발작했던 상황을 기억못하는 그는 다중성격 장애의 정신이상자로 판명된다. 재판 도중 피고의 정신이상을 증명하는 문제로 고민하던 베일은 비디오 테잎을 베너블 검사한테 전해줘 검사측이 법정에서 그걸 확실한 증거로 채택하도록 만든 후 베너블이 경멸하듯 애런을 몰아가자 애런은 다시 발작을 해 베너블 검사의 목을 조이며 난동을 부려 결국 정신이상에 의한 무죄를 선고받는데.",
		"netizen_score": 8.86,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "노튼으로 시작해서 노튼으로 끝나는 영화. 이게 데뷔작이라니 진짜 미쳤지.",
		"image": "17800.jpg"
	},
	"17967": {
		"title": "트레인스포팅",
		"mv_code": "17967",
		"categories": [
			"범죄",
			"드라마"
		],
		"countries": [
			"영국"
		],
		"showtime(m)": 93,
		"summary": "",
		"contents": "마크 렌턴(이완 맥그리거 분)은 에딘버러의 거리에서 두 명의 상점 감시자들에게 쫓기고 있다. 자켓에 넣어둔 훔친 물건들이 바닥에 떨어진다. 렌턴은 ‘성실하면서도 진실한 마약 취미’와 제멋대로 세상을 살아가는 친구들이었다. 벡비(로버트 칼라일 분)는 애인을 위협할 정도로 난폭한 알코올 중독자지만 마약은 손대지 않는다. 스퍼드는 구제 불능이긴 하지만 상냥한 성격의 헤로인 중독자다. 부드러운 매너로 여자들을 잘 챙기려 애쓰는 식 보이(자니 리 밀러 분)는 숀 코너리에 관한 한 백과사전이다. 자신의 습관을 조절할 줄도 알며, 유독 최고를 지향하기도 한다. 토미는 노력하는 형이다. 마약은 손대지 않으며, 산에 오르기를 좋아하고, 이기 팝에 강한 집착을 보인다. 토미와 교제하는 릿지, 스퍼드와 사귀는 게일, 누군가의 아이를 배지 않은 사람과는 사귀지 않는 앨리슨 등도 주변에 등장한다.\n\n 렌턴은 마약을 끊겠다고 결심한다. 처음은 아니다. 식 보이도 마약을 끊기로 한다. 스스로 원해서는 아니고, 렌턴이 괴로워하는 것을 보기 위해서다. 두 사람은 공기총을 들고 함께 개 사냥 놀이에 나선다. 마약을 끊은 렌턴은 면접 통지서를 받는다. 중요한 사항이다. 성실하게 노력하는 표정을 면접장에서 보이지 못하면 실업 수당이 끊기게 되지만, 잘만 하면 일자리를 얻을 지도 모른다. 아슬아슬한 줄타기다. 결국 면접을 당당하게 포기한 렌턴과 스퍼드(이완 브렘너 분)는 한잔하기 위해 친구들을 만난다. 벡비는 자기가 입원시킨 새 친구에 대한 이야기를 하다가 술잔을 내던지며 싸움을 벌인다. 렌턴 패거리는 디스코텍으로 향한다. 헤로인은 렌턴의 성충동을 약화시켰지만, 이제는 강력하게 부활했다. 마약을 끊은 뒤 살아난 엄청난 리비도에 알코올과 암페타민까지 가세, 그를 걷잡을 수 없는 지경으로 몰고 간다. 이때 그는 다이앤(켈리 맥도날드 분)을 만난다. 매력적인 다이앤은 성의 노예가 된 렌턴을 동정, 집으로 데려가 하룻밤을 재워준다. 아침에 일어난 렌턴은 부엌에 있던 남녀가 옆방 사람들이 아닌 부모들이라는 것과, 다이앤이 교복을 입고 현관에 서 있는 모습을 보게 된다. 한편 게일은 한 달이상 빼다가 결국 스퍼드와 동침하기로 한다. 그러나 그는 제대로 해보기도 전에 침대에서 곯아떨어지고 마는데.",
		"netizen_score": 8.87,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "더럽고 한심하고 냄새나는 거지청춘의 알 수 없는 매력. 이상하게 좋다.",
		"image": "17967.jpg"
	},
	"36651": {
		"title": "시티 오브 갓",
		"mv_code": "36651",
		"categories": [
			"범죄",
			"스릴러",
			"드라마"
		],
		"countries": [
			"브라질",
			"프랑스",
			"미국"
		],
		"showtime(m)": 129,
		"summary": "신이 버린 도시, 아이들은 살아남기 위해 펜 대신 총을 들어야 했다!",
		"contents": "가난과 폭력으로 찌든 브라질 최대 빈민가. 어느 때부턴가 사람들은 이곳을 ‘신의 도시’라 부르기 시작했다.\n\n희망이 보이지 않는 이곳에서 태어난 세 친구 로키, 리틀 제, 베니는 마약거래와 범죄에 무방비로 노출된 채 어린 시절을 보내왔다. 이런 환경에서 이들이 꿈꿀 수 있는 유일한 미래는 갱단의 우두머리가 되어 도시를 장악하는 것. 국 리틀 제와 베니는 그 꿈을 이루기 위해 총을 들고들과 다른 길을 선택한 로킷은 신문기자의 꿈을 키우게 되는데...",
		"netizen_score": 8.84,
		"audience_score": 10.0,
		"reple": "내 인생에 10점 짜리 영화는 별로 안된다. 그중에 하나가 바로 이 영화이다. 현장감있는 연출과 카메라 앵글, 케릭터들이 모두 생동감 있고 몰입도가 상당하다. 영화를 보고나면 마치 내가 브라질 빈민가에서 살아봤던것처럼 느낄정도로 정말 잘 만든 영화이다",
		"image": "36651.jpg"
	},
	"66440": {
		"title": "슬럼독 밀리어네어",
		"mv_code": "66440",
		"categories": [
			"범죄",
			"드라마",
			"멜로/로맨스"
		],
		"countries": [
			"영국",
			"미국"
		],
		"showtime(m)": 120,
		"summary": "전 세계를 감동시킨 특별한 퀴즈쇼!",
		"contents": "‘자말 말릭’은 퀴즈쇼에서 상금 6억원이 걸려있는 최종 단계에 왔다. 어떻게 가능했을까? \n\nA: 속임수로 / B: 운이 좋아서 / C: 천재라서 / D: 운명이었다(It is written) \n\n \n\n2006년, 뭄베이. 빈민가 출신의 18살 고아 ‘자말’은 \n\n거액의 상금이 걸린 ‘누가 백만장자가 되고 싶은가’라는 최고 인기 퀴즈쇼에 참가한다. \n\n처음 모두에게 무시당하던 ‘자말’은 예상을 깨고 최종 라운드에 오르게 되고, \n\n정규 교육도 제대로 받지 못한 그의 부정행위를 의심한 경찰은 \n\n‘자말’을 사기죄로 체포한다. \n\n하지만, 결국 ‘자말’이 살아온 모든 순간이 정답을 맞출 수 있는 실마리였다는 것과, \n\n그가 퀴즈쇼에 출연한 진짜 목적이 밝혀지게 되는데…",
		"netizen_score": 8.83,
		"audience_score": 9.13,
		"reple": "우리나라에 많이 돌아다니는 자막 보면 맨 마지막에 it is written 을 '소설이라서' 라고 발로 번역해놨는데 그게 아니라 '운명이라서'임.  영화의 핵심이 되는 문장이니깐 발번역에 속지 마세요",
		"image": "66440.jpg"
	},
	"31940": {
		"title": "메멘토",
		"mv_code": "31940",
		"categories": [
			"범죄",
			"스릴러",
			"미스터리"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 112,
		"summary": "10분 이상 지속되지 않는 기억력! 이것이 그가 가진 전부다.\n당신의 영화상식을 무참히 깨부수는 영화!",
		"contents": "전직이 보험 수사관이었던 레너드에게 기억이란 없다. 자신의 아내가 강간당하고 살해되던 날의 충격으로 기억을 10분 이상 지속시키지 못하는 단기 기억상실증 환자가 되었던 것이다. 때문에 그가 마지막으로 기억하고 있는 것은 자신의 이름이 레너드 셸비 라는 것과 아내가 강간당하고 살해당했다는 것, 그리고 범인은 존 G 라는 것이 전부이다. 중요한 단서까지도 쉽게 잊고 마는 레너드는 자신의 가정을 파탄 낸 범인을 찾기 위한 방법으로 메모와 문신을 사용하게 된다. 즉, 묵고 있는 호텔, 갔던 장소, 만나는 사람과 그에 대한 정보를 폴라로이드 사진으로 남기고, 항상 메모를 해두며, 심지어 자신의 몸에 문신을 하며 기억을 더듬는 것이다.\n하지만 시간이 지남에 따라 자신의 기억마저 변조되고 있음을 스스로도 알지 못한다. 그의 곁에는 ‘나탈리’라는 웨이트리스와 ‘테디’라는 직업을 알 수 없는 남자가 주위를 맴돌고 있다. 그들은 레너드를 잘 알고 있는 듯 하지만 레너드에게 그들은 언제나 새로운 인물이다.(그도 그럴 것이 레너드는 그들을 만났다는 것을 늘 잊고 만다.) 마약 조직의 오해를 받으면서까지 정보를 제공하는 나탈리는 테디가 범인임을 암시하는 단서를 보여주고, 테디는 절대 나탈리의 말을 믿지 말라는 조언을 한다. 과연 누구의 말이 진실인가?",
		"netizen_score": 8.81,
		"audience_score": 9.06,
		"reple": "크리스토퍼 놀란은 천재다",
		"image": "31940.jpg"
	},
	"50932": {
		"title": "비열한 거리",
		"mv_code": "50932",
		"categories": [
			"범죄",
			"액션",
			"느와르"
		],
		"countries": [
			"한국"
		],
		"showtime(m)": 141,
		"summary": "비열하지 않은 그 남자의 (비열한 거리)\n너는... 내 편 맞지?\n지금 여기, 그 남자의 비열한 카니발이 시작된다",
		"contents": "삼류조폭조직의 2인자 병두. 조직의 보스와 치고 올라오는 후배들 틈에서 제대로 된 기회한번 잡지 못하는 그는, 조직 내에서도 하는 일이라곤 떼인 돈 받아주기 정도인 별볼일 없는 인생이다. 병든 어머니와 두 동생까지 책임져야 하는 그에게 남은 것은 쓰러져가는 철거촌 집 한 채 뿐. 삶의 무게는 스물아홉 병두의 어깨를 무겁게 짓누른다.\n 어렵사리 따낸 오락실 경영권마저 보스를 대신에 감방에 들어가는 후배에게 뺏긴 병두는 다시 한번 절망에 빠지지만, 그런 그에게도 기회가 온다. 조직의 뒤를 봐주는 황회장이 은밀한 제안을 해온 것. 황회장은 미래를 보장할 테니 자신을 괴롭히는 부장검사를 처리해달라는 부탁을 한다. 병두, 고심 끝에 위험하지만 빠른 길을 선택하기로 한다.\n 황회장의 손을 잡음으로써 가족들의 생계를 걱정하지 않아도 되게 된 병두는 영화감독이 되어 자신을 자신을 찾아온 동창 민호와의 우정도, 첫사랑 현주와의 사랑도 키워나가며 이제야 인생을 사는 것 같다는 생각을 한다. 그렇게 새로운 삶에 대한 꿈을 키워나가던 어느 날,  병두는 동창 민호에게 그 누구에게도 털어놓지 못했던 속내를 털어놓게 되는데… 민호야, 너는 내 편 맞지?",
		"netizen_score": 8.79,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "민호가 젤 비열함.",
		"image": "50932.jpg"
	},
	"16571": {
		"title": "펄프 픽션",
		"mv_code": "16571",
		"categories": [
			"범죄",
			"드라마",
			"코미디",
			"스릴러"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 154,
		"summary": "",
		"contents": "어느 식당에 두 남녀 건달(팀 로스, 아만다 플러머 분)이 손님을 상대로 강도행각을 벌이는 사건으로부터 영화는 시작된다.\n 암스테르담에서 돌아온 빈센트(존 트라볼타 분)는 동료 건달 쥴스(사무엘 L. 잭슨 분)와 함께 건달 두목 마르세러스(빙 라메스 분)의 금가방을 찾기 위하여 다른 건달이 사는 집으로 찾아간다. 건달들의 일상의 대화 속에 이들의 생활이 진솔하게 그려진다. 쥴스는 마르셀러스를 속인 일당을 죽일 때 성경 구절을 암송한다. 그러나 이 사건도 중간까지만 전개되고 다음의 에피소드로 넘어간다.\n 마르셀러스는 부치를 불러 5라운드에서 상대 선수에게 져 주라고 돈을 건네준다. 한편, 빈센트는 마르셀러스의 부탁으로 마르셀러스의 아내 미아와 저녁을 먹으러 갔다가 미아가 약물과다 복용으로 죽어가는 것을 천신만고의 노력으로 구해낸다. 부치는 어렸을 때 증조 할아버지로부터 물려 받은 시계의 내력에 관한 꿈을 꾸고는 마르셀러스와 맺은 약속을 지키기는 커녕 상대 선수를 때려 눕혀 결국 사망에까지 이르자 도망친다. 마르셀러스는 부치를 잡아오라고 명령을 내리고, 부치는 애인 화비안과 도망을 가려는 중 자신에게 남다른 사연과 내력이 있는 시계를 두고 온 것을 알고는 살던 아파트로 향한다.\n [스포일러] 아파트에는 빈센트가 부치를 잡으려고 잠복하고 있었는데, 부치는 운이 좋아 예상외로 쉽게 빈센트를 죽여 버린다.(결국 이 사건은 영화의 맨 마지막 장면 다음에 일어난 사건임을 알 수 있다. 이 영화의 매력적인 특이한 구성 구조로 인하여 이러한 사건의 순서가 가능하다) 부치는 화비안을 만나러 가다가 마르셀러스를 우연히 만나 쫓고 쫓기던 중 다른 변태 건달들에게 잡혀 수난을 당한다. 결국 부치가 마르셀러스를 구해 준 대가로 둘은 협정을 맺어 용서를 받고, 화비안과 함께 무사히 뒷골목의 건달 세계를 빠져 나간다.\n 빈센트와 쥴스는 마르셀러스의 금이 든 가방을 찾아오다가 그만 오발 사고로 사람을 죽여서 곤경에 처한다. 마르셀러스는 해결사 울프(하비 키이텔 분)를 보내 이들을 돕는다. 쥴스는 여러 곤경에서 살아 온 경험에서 신의 섭리를 느꼈다면서, 건달의 세계에서 손을 씻겠다고 다짐을 한다. 빈센트와 쥴스가 아침 식사를 하고 있는 식당에서 바로 영화의 첫 사전의 강도 행각이 벌어진다. 쥴스는 식당 강도인 풋내기 좀도둑 커플 하니버니와 펌킨을 붙잡아 훈계를 하고 풀어준다. 쥴스와 빈센트는 금가방을 가지고 마르셀러스에게 돌아간다.",
		"netizen_score": 8.78,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "펄프픽션 명장면으로 스테이지씬을 꼽지만 나는 새뮤얼 잭슨 형님 마지막 레스토랑씬에서 대사 연기 다 지렸다.",
		"image": "16571.jpg"
	},
	"154298": {
		"title": "아이리시맨",
		"mv_code": "154298",
		"categories": [
			"범죄",
			"드라마",
			"스릴러"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 209,
		"summary": "",
		"contents": "전후 미국에 드리운 범죄 조직의 그림자. 이제 한 거물 암살자가 입을 연다. 마틴 스코세이지 감독과 로버트 드 니로, 알 파치노, 조 페시가 선사하는 장대한 범죄 드라마.",
		"netizen_score": 8.78,
		"audience_score": 8.82,
		"reple": "11월21일 21:50 메가박스마곡 상영관에서 어떤 아저씨가 담배피움. 그정도의 몰입감??!!",
		"image": "154298.jpg"
	},
	"37853": {
		"title": "범죄의 재구성",
		"mv_code": "37853",
		"categories": [
			"범죄",
			"스릴러",
			"코미디"
		],
		"countries": [
			"한국"
		],
		"showtime(m)": 116,
		"summary": "사기는 테크닉이 아니라 심리전이다\n사기꾼들의 속고 속이는 '리얼사기극'",
		"contents": "사기 전과로 출소한지 한 달, 최창혁(박신양)은 흥미로운 사기 사건을 계획한다. 그것은 바로 '꾼'들이라면 한번쯤 꿈꾸는 사상 최대 규모의 한국은행 사기극. 다섯 명의 최고 '꾼'이 한 팀을 이뤘다. 완벽한 시놉시스 개발자 최창혁(박신양)을 비롯, 사기꾼들의 대부 '김선생'(백윤식), 최고의 떠벌이 '얼매'(이문식), 타고난 여자킬러 '제비', 환상적인 위조기술자 '휘발류'. 그러나 그들은 서로를 믿지 못한다. 목표는 하나! 하지만 그들은 모두 서로 다른 속셈을 가지고 있다. 이들은 과연, 성공 할 수 있을까?\n 난공불락 '한국은행'이 당했다. 그러나 결과는 사라지고 없다! 한국 은행 50억 인출 성공! 그러나 결과는 없다. 모두 뿔뿔히 흩어지고, 돈은 사라졌다. 분명 헛점이 없었던 완벽한 계획. 무엇이 문제였던 것인가? 수사망이 좁혀지면서 부상당한 '얼매'가 체포되고, 도망을 다니던 '휘발류'는 도박장에서 잡힌다. '제비' 또한 빈털터리인 채 싸늘한 시체로 발견 된다. 그렇다면 이 모든 것이 아직 행방이 묘연한 '김선생'의 또 다른 사기극? 아니면 이 사기극을 계획했던 '최창혁'의 또 다른 시놉시스?\n 사건을 추적하던 '차반장'(천호진)과 경찰은, 한국은행 사기극의 덜미를 잡게 된 결정적 계기가 한 여자의 제보 전화라는 것을 알아낸다. 용의자로 떠오른 이는 팜므파탈 사기꾼 서인경(염정아). 김선생의 동거녀인 그녀는, 한국 은행 극에 끼지 못했지만 항상 그들의 곁을 맴돌고 있었던 것. 그럼, 그녀가 결정적인 제보자?",
		"netizen_score": 8.78,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "최동훈감독 영화중에 제일 좋아하는 영화. 진짜 캐릭터 하나하나 대사들까지~ 진짜 범죄의 재구성2 나왔으면 좋겠음.",
		"image": "37853.jpg"
	},
	"52747": {
		"title": "부당거래",
		"mv_code": "52747",
		"categories": [
			"범죄",
			"드라마"
		],
		"countries": [
			"한국"
		],
		"showtime(m)": 119,
		"summary": "대국민 조작 이벤트",
		"contents": "온 국민을 충격으로 몰아넣은 연쇄 살인 사건. 계속된 검거 실패로 대통령이 직접 사건에 개입하고, 수사 도중 유력한 용의자가 사망하는 사고가 발생하자 경찰청은 마지막 카드를 꺼내든다. 가짜 범인인 ‘배우’를 만들어 사건을 종결 짓는 것!\n이번 사건의 담당으로 지목된 광역수사대 에이스 최철기(황정민). 경찰대 출신이 아니라는 이유 때문에 줄도, 빽도 없던 그는 승진을 보장해주겠다는 상부의 조건을 받아들이고 사건에 뛰어들게 된다. 그는 스폰서인 해동 장석구(유해진)를 이용해 ‘배우’를 세우고 대국민을 상대로 한 이벤트를 완벽하게 마무리 짓는다.\n한편, 부동산 업계의 큰 손 태경 김회장으로부터 스폰을 받는 검사 주양(류승범)은 최철기가 입찰 비리건으로 김회장을 구속시켰다는 사실에 분개해 그의 뒤를 캐기 시작한다. 때마침 자신에게 배정된 연쇄 살인 사건의 범인을 조사하던 주양은 조사 과정에서 최철기와 장석구 사이에 거래가 있었음을 알아차리고, 최철기에게 또 다른 거래를 제안하는데..\n각본쓰는 검사, 연출하는 경찰, 연기하는 스폰서.. 더럽게 엮이고 지독하게 꼬인 그들의 거래가 시작된다!",
		"netizen_score": 8.7,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "호이가 계속되면 그게 둘리인줄 알아요",
		"image": "52747.jpg"
	},
	"44981": {
		"title": "보이 A",
		"mv_code": "44981",
		"categories": [
			"범죄",
			"드라마",
			"멜로/로맨스"
		],
		"countries": [
			"영국"
		],
		"showtime(m)": 106,
		"summary": "",
		"contents": "소년은 14년간의 복역을 마치고 ‘잭’ 이란 새로운 이름으로, 오래도록 단절되었던 진짜 세상에 뛰어들 준비를 한다. 그의 착한 본성을 알고 있던 보호감찰사 테리의 도움으로 새 직장과 친구, 애인까지 생기게 된 잭. 그러나 너무도 간절했던 것들을 손에 넣을수록 과거를 숨기고 있다는 죄책감은 더욱 깊어만 진다.\n 그러던 어느 날, 교통사고현장에서 여자아이를 구한 잭은 일약 영웅으로 떠오르지만, 그와 동시에 보이 A의 석방소식이 대대적으로 보도되면서 감춰왔던 과거가 드러나게 된다. 잔혹한 과거 앞에 다정했던 사람들은 차갑게 돌변하고, 세상은 소년을 밀어내기만 하는데…",
		"netizen_score": 8.69,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "가까이 두었던 잭의 모습은 잊고 누군지도 모르는 에릭의 모습만 믿다니",
		"image": "44981.jpg"
	},
	"40678": {
		"title": "홀리데이",
		"mv_code": "40678",
		"categories": [
			"범죄",
			"드라마"
		],
		"countries": [
			"한국"
		],
		"showtime(m)": 120,
		"summary": "생의 마지막에 부르는 자유의 노래\n무전유죄 유전무죄\n단 1초라도... 맑은 공기를 마시고 싶었다!\n1988.10... Hoiday",
		"contents": "1988년 10월... 올림픽이라는 세계적인 행사를 끝마치고 세계 4위라는 감흥에서 빠져 나오지 못했던 그 때... 징역 7년, 보호감호 10년형을 받아 복역중인 지강혁과 죄수들이 호송차를 전복 탈출하는 세상을 깜짝 놀라게 하는 사건이 발생한다.\n 권총 1정과 실탄을 빼앗아 무장탈주에 성공한 강혁과 일당들은 원정강도와 가정집을 돌며 인질극을 벌이는 등 서울을 공포의 도가니로 몰아넣는다. 하지만 인질로 잡힌 사람들은 매스컴에서 말하는 흉악범이라는 이야기와 달리 인간적이고 예의바른 강혁 일당에게 연민의 정을 느끼게 된다.\n 그렇게 탈주 9일째 되던 날, 북가좌동의 가정집에 숨어있던 강혁 일당은 자신들을 끈질기게 쫓던 경찰관 안석에게 발각되고 경찰과 최후의 대치극을 펼치게 된다. 강혁의 마지막 소원인 비지스의 'Holiday'가 울려 퍼지는 가운데 지강혁은 자신들을 둘러 싸고 있는 경찰과 매스컴을 향해 외친다. \"유전무죄, 무전유죄. 돈이 있으면 죄가 없고 돈이 없으면 죄가 된다...\"\n 강혁의 외침은 TV 등 매스컴을 통해 전국으로 울려 퍼지고, 강혁은 일당들과 함께 최후의 선택을 하게 되는데...",
		"netizen_score": 8.67,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "개봉 하고 .. 순식간에 내려가서 망한 영화라고만 알고 있다가 한번 본 후로는 괜찮은 영화라고 생각이 들더군요 ~ 어떤분은 허구라고 하는대... 실제로 있던일인대 무슨 허구입니까...",
		"image": "40678.jpg"
	},
	"51282": {
		"title": "용의자 X의 헌신",
		"mv_code": "51282",
		"categories": [
			"범죄",
			"드라마",
			"미스터리"
		],
		"countries": [
			"일본"
		],
		"showtime(m)": 128,
		"summary": "두 남자의 뜨거운 대결이 시작됐다",
		"contents": "어느 날 형체를 알아볼 수 없는 남자의 시신이 발견된다. 사망자가 ‘토가시 신지’임이 판명되자, 그의 행적을 조사한 ‘우츠미’ 형사는 사건의 강력한 용의자로 전처 ‘야스코’를 지목한다. 하지만 그녀의 완벽한 알리바이에 수사의 한계에 부딪힌 우츠미는 천재 탐정 ‘갈릴레오’라 불리는 물리학자 ‘유카와’ 교수를 찾아가 도움을 요청한다. 사건의 전말을 확인한 유카와는 용의자의 옆집에 사는 남자가 대학시절 유일하게 수학 천재로 인정했던 동창 ‘이시가미’란 사실에 그가 야스코의 뒤에서 알리바이를 조작하고 있음을 직감한다. 그리고 이시가미와 접촉하며 의미심장한 말을 건넨다. “풀 수 없는 문제를 만드는 것과 그 문제를 푸는 것 중 어느 것이 더 어려울까? 단 정답은 반드시 있어.” 서서히 드러나는 천재 수학자의 치밀하고 완벽한 알리바이의 실체. 그리고 그 속에 숨겨진 한 남자의 뜨거운 헌신이 밝혀진다!",
		"netizen_score": 8.67,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "일본판이 한국판보단 더 나은거같네요",
		"image": "51282.jpg"
	},
	"38083": {
		"title": "몬스터",
		"mv_code": "38083",
		"categories": [
			"범죄",
			"드라마"
		],
		"countries": [
			"미국",
			"독일"
		],
		"showtime(m)": 111,
		"summary": "미국 최초의 여성 연쇄살인범\n사랑을 지키기 위해 살인을 멈출 수 없었다!",
		"contents": "'에일린'는 어릴 적 꿈 많고 조숙한 아이였다. 그러나 불우한 가정환경 때문에 13살 때부터 동생들 뒷바라지를 위해 거리의 창녀로 나서게 된다. 하지만 그 사실을 안 동생들에게 쫓겨나 고향을 등진 에일린. 밤거리에 서서 지나가는 차를 세워 하루하루를 연명하던 에일린은, 문득 망가져 있는 자신을 발견하고 자살하기로 결심한다.\n 비를 피해 마지막으로 목을 축이러 들어간 바. 에일린은 거기에서 천진한 소녀 '셀비'를 만나 가까워진다. 에일린은 셀비와 순진한 사랑에 빠지고 그럴 수록 그녀에게 집착하게 된다. 돈이 필요했던 에일린이 다시 찾은 곳은 언제나 그랬듯이 거리 위. 거기에서 한 남자를 만나 숲속으로 들어서지만 남자는 에일린의 손을 묶은 채 가학적인 섹스를 벌이려고 한다. 가까스로 풀려난 에일린은 남자를 총으로 쏴 죽이고, 그후 집에서 도망나온 셀비와 함께 싸구려 모텔을 전전하면서 도피 행각을 벌인다.\n 더 이상 창녀 생활을 할 수 없게 된 에일린. 셀비와 함께 지내기 위해선 돈이 있어야 했지만 일자리를 얻기 위한 면접에서는 번번히 냉대와 모욕만이 돌아올 뿐이다. 때를 같이해 신문지상에 오르내리는 의문의 살인사건에 관한 기사. 그런데도 에일린은 돈 때문에 어쩔 수 없이 다시 창녀로 돌아온다. 하지만 그녀의 절망적인 처지와 셀비를 향한 애정은 계속해서 살인과 강도 행각을 불러 온다. 결국 여섯명의 남자가 그녀의 손에 죽음을 맞았고, 불행하게도 그 중엔 퇴역 경찰까지 포함돼 있었는데.\n {사랑은 모든 것을 정복한다. 구름 뒤에는 햇빛이 있고, 운명은 산도 움직일 수 있다. 사랑은 언제나 최후의 길이며, 모든 일에는 원인이 있다. 생명이 있으면 희망이 있다. 희망... 당신들에게 할 말이 있어요.}\n {에일린과 셀비는 그후 대화를 나누지 않았다. 에일린 우르노스(Aileen Wuornos)는 플로리다에서 12년 동안 사형수로 복역하다, 2002년 10월 9일 사형이 집행 됐다.}",
		"netizen_score": 8.66,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "샤를리즈 테론은 엄청났다..",
		"image": "38083.jpg"
	},
	"17150": {
		"title": "유주얼 서스펙트",
		"mv_code": "17150",
		"categories": [
			"범죄",
			"스릴러",
			"미스터리"
		],
		"countries": [
			"미국",
			"독일"
		],
		"showtime(m)": 106,
		"summary": "",
		"contents": "산페드로 부두 폭발 사고,\n\n유일한 생존자, 사라진 수천 만 달러!\n\n그리고 베일에 가려진 인물 ‘카이저 소제’…\n\n\n\n수사관 데이브 쿠얀은 유일한 생존자인 ‘버벌’로부터\n\n폭발 사고의 유력한 용의자로 지목되었던 5인에 대한 진술을 듣는다.\n\n‘버벌’의 진술과 함께 속속 드러나는 지난 6주간 있었던 그들의 화려한 범죄 행각,\n\n하지만 정작 용의자들도 모르게 그들 위에 존재했던 전설 속 악마 ‘카이저 소제’의 존재가 부각되며 \n\n쿠얀은 혼란에 빠진다...\n\n\n\n치밀한 설계, 완벽하게 짜여진 범죄\n\n시간을 거스른 치열한 두뇌싸움이 시작된다!",
		"netizen_score": 8.66,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "이영화를 본적도없고 제목도 모르는 사람마저 범인이 누군지는 아는영화",
		"image": "17150.jpg"
	},
	"17062": {
		"title": "세븐",
		"mv_code": "17062",
		"categories": [
			"범죄",
			"스릴러"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 127,
		"summary": "계획적인 시나리오! 벗어날 수 없는 트릭!",
		"contents": "은퇴를 7일 앞둔 관록의 형사 윌리엄 소머셋(모건 프리먼)과 \n\n새로 전근 온 신참내기 형사 밀스(브래드 피트)가 팀이 된 바로 다음날,\n\n강압에 의해 위가 찢어질 때까지 먹다가 죽은 초고도 비만 남자와 \n\n역시 강압에 의해 식칼로 자기 살을 베어내 죽은 악덕 변호사의 사건과 마주한다.\n\n\n\n‘식탐’, ‘탐욕’… 그리고 ‘나태’, ‘분노’, ‘교만’, ‘욕정’. ‘시기’ \n\n윌리엄 소머셋은 현장에 남은 흔적들로 기나긴 연쇄 살인이 시작되었음을 직감하고\n\n성서의 7가지 죄악을 따라 발생하는 사건들을 추적하기 시작하는데…\n\n\n\n가장 치밀한 일곱 개의 연쇄살인이 시작된다!",
		"netizen_score": 8.66,
		"audience_score": 9.5,
		"reple": "그놈의 세븐색기땜에 명작이 욕보네",
		"image": "17062.jpg"
	},
	"101248": {
		"title": "베스트 오퍼",
		"mv_code": "101248",
		"categories": [
			"범죄",
			"드라마",
			"멜로/로맨스"
		],
		"countries": [
			"이탈리아"
		],
		"showtime(m)": 131,
		"summary": "세기의 미술품 경매사,\n완벽한 명작을 만나다!\n",
		"contents": "최고가로 미술품을 낙찰시키는 세기의 경매사이자 예술품의 가치를 알아보는 완벽한 감정인 올드먼(제프리 러쉬). 고저택에 은둔한 여인으로부터 감정 의뢰를 받으면서 예상치 못한 인생의 변화를 맞이하게 되는데…",
		"netizen_score": 8.67,
		"audience_score": 8.57,
		"reple": "올드먼이 경찰서까지 갔지만 클레어를 회상하며 고발하지 않은 이유는 이 모든 가짜극 속에서 그녀 만큼은 진품의 면모이길 바라는 마음에서 아닐까...",
		"image": "101248.jpg"
	},
	"43502": {
		"title": "로드 오브 워",
		"mv_code": "43502",
		"categories": [
			"범죄",
			"드라마",
			"스릴러",
			"액션"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 118,
		"summary": "모든 전쟁은 그로부터 시작된다!",
		"contents": "{전세계적으로 5억 5천만정 이상의 화기가 유통되고 있어. 12명 당 한명 꼴이지. 문제는, 나머지 11명을 어떻게 무장시키냐는 거야}\n 1992년, 우크라이나에서 자그마치 4조원 규모의 무기가 감쪽같이 사라지는 사건이 발생한다. 90년대 중반에 접어 들어 이 사라진 무기들은 세계 각국의 무기 밀거래상들에 의해 공공연히 유통되기 시작하고, 이 와중에 '전쟁의 제왕(Lord of War)'이라 불리며 독보적인 위력을 떨치는 남자, 유리 올로프(니콜라스 케이지)가 나타난다. 전 세계의 큰 전쟁 중 열에 여덟은 유리의 손을 거쳐 이루어진다고 얘기될 정도로, 그는 '전쟁의 제왕'이라는 명성에 걸맞게 금액만 맞는다면 세계의 독재자, 전쟁광, 무기 밀거래상 등 상대를 가리지 않고 위험한 거래를 만들어 간다.\n 유리는 모든 거래에서 자신만의 탁월한 협상력을 자랑하며 승승장구하고, 이 때문에 국제 인터폴 잭(에단 호크)의 집요한 추적을 받게 되지만 거래 규모가 커지면 커질수록, 거래가 더욱 위험해지면 위험해 질수록, 그것을 통한 짜릿한 쾌감에 더더욱 빠져들기 시작한다. 그는 자신의 친동생까지 끌어들이며 자신의 무기 밀거래 사업의 범위를 급격히 넓혀가며 '전쟁의 제왕 (Lord of War)'으로서의 그 위세를 더욱 높이게 되지만 아프리카 내전 독재자와의 거래 도중 동생을 잃게 되고, 결국 그자와의 최후의 협상 테이블 앞에 자신의 운명마저 내던지게 되는데..\n {지구를 상속받게 될 자는? 무기상들이지. 다른 사람들은 서로들 죽이느라 너무 바빠. 살아남는 비결은? 전쟁을 하지 않는 거야, 특히 자신과는 절대}\n {이 영화는 실화를 바탕으로 하였다. 개인 무기밀매상(Private Gunrunners)도 계속 번성하고 있지만, 세계 최대의 무기 공급원은 미국, 영국, 러시아, 프랑스, 그리고 중국이다. 그들은 U.N.안전보장상임이사국(U.N. Security Council)들이기도 하다}",
		"netizen_score": 8.64,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "평점이 너무 낮다 화려한 액션씬 하나 안나오지만 정말 재미있는 전쟁(?) 무기 영화...",
		"image": "43502.jpg"
	},
	"82540": {
		"title": "범죄와의 전쟁 : 나쁜놈들 전성시대",
		"mv_code": "82540",
		"categories": [
			"범죄",
			"드라마"
		],
		"countries": [
			"한국"
		],
		"showtime(m)": 133,
		"summary": "2012년 2월, ‘나쁜 놈들의 전성시대’가 시작된다!",
		"contents": "비리 세관 공무원 최익현, 보스 최형배를 만나다!\n1982년 부산. 해고될 위기에 처한 비리 세관원 최익현(최민식)은 순찰 중 적발한 히로뽕을 일본으로 밀수출, 마지막으로 한 탕 하기 위해 부산 최대 조직의 젊은 보스 최형배(하정우)와 손을 잡는다.\n\n머리 쓰는 나쁜 놈과 주먹 쓰는 나쁜 놈, 부산을 접수하다!  \n익현은 탁월한 임기응변과 특유의 친화력으로 형배의 신뢰를 얻는 데 성공한다. 주먹 넘버원 형배와 로비의 신 익현은 함께 힘을 합쳐 부산을 접수하기 시작하고, 두 남자 앞에 나쁜 놈들의 전성시대가 펼쳐진다.  \n\n넘버원이 되고 싶은 나쁜 놈들의 한판 승부. 범죄와의 전쟁\n하지만 1990년 범죄와의 전쟁이 선포되자 조직의 의리는 금이 가고 넘버원이 되고 싶은 나쁜 놈들 사이의 배신이 시작된다. 살아남기 위해 벌이는 치열한 한판 승부, 최후에 웃는 자는 과연 누가 될 것인가?",
		"netizen_score": 8.63,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "최근 한국영화 중 가장 좋았다. 캐릭터들 하나하나가 다 생생하고 진지한 가운대 터지는 위트들도 적절하며 영화의 배경인 8.90년대 스타일속에 맛깔나게 잘 살렸다 스토리에만 좀더 살이 붙었었더라면 완벽할 뻔 했다",
		"image": "82540.jpg"
	}
}