{
	"18543": {
		"title": "서유기 2 - 선리기연",
		"mv_code": "18543",
		"categories": [
			"코미디",
			"액션",
			"모험",
			"판타지",
			"멜로/로맨스"
		],
		"countries": [
			"홍콩"
		],
		"showtime(m)": 99,
		"summary": "",
		"contents": "<서유기 월광보합>의 완결편. 지존보는 500년전의 세계로 와서 자하란 여자를 만나는데 이 여자는 500년 후에 백정정과 춘삼십낭의 사부가 되는 반사대사이다. 자하는 바로 여래신등의 심지로 언니와 한몸이나 자신의 몽중인을 찾으러 속세로 나온다. 자신의 자청보검을 뽑을 수 있는 사람이 그녀의 꿈속의 낭군. 지존보는 자하가 월광보합을 갖고 있어서 어떻게든 월광보합으로 500년후의 세상으로 가서 백정정을 구하려고 한다. 한편 자신의 배필감은 자신의 자청보검을 뽑을 수 있다고 믿고 있던 자하는 지존보가 자청보검을 뽑는 것을 보고 자신의 낭군으로 점찍어 놓는다. 한편 지존보는 자하에게서 월광보합을 얻으려고 사랑한다고 거짓말을 한다. 그러나 지존보에게 사랑하는 여자가 있다는 걸 안 자하는 떠나고 다시 사부님을 만난 지존보는 사제들과 함께 우마왕에게 잡힌다. 우마왕은 지존보를 자신의 여동생인 향향과 혼인시키려 하고 자신이 생명을 구해줬던 자하를 자신의 첩으로 만드려고 한다. 몰래 도망을 친 지존보는 거미줄동굴로 가 백정정을 만난다. 그는 500년후의 세상으로 돌아갈 필요가 없게되자 당장 그녀와 혼인을 하려한다. 하지만 그의 마음은 이미 자하에게로 기울어져 있었으니. 이런 지존보의 마음을 안 백정정은 그의 곁을 떠나고 지존보는 관세음보살을 찾아가 손오공이 되겠다고 말하며 절대로 여자를 사랑하지 않겠다고 맹세한다. 그리고 저팔계와 사오정과 함께 당삼장을 구하러 우마왕의 성에 가서 결전을 벌이고 자하도 구해낸다. 지존보의 사랑을 확인하는 자하. 그녀는 일 대 혈전속에서 위기에 처한 손오공을 구하다가 우마왕의 칼에 맞아죽고 우마왕은 손오공의 손에 죽는다. 이때 성이 무너지려하자 손오공 일행은 월광보합으로 500년후의 세상으로 온다. 이때의 세상은 요괴가 사라지고 태평스러운 세상이다. 손오공 일행은 길을 떠나면서 지존보와 자하가 다시 만나서 서로 사랑을 확인하는 장면을 보게 된다",
		"netizen_score": 9.36,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "난  개인적 으로 손오공 머리에 금고아가 조여올때 자하선사를 놓치면서 고통스러워하는 모습이 제일 애잔했다 ㅠㅠ",
		"image": "18543.jpg"
	},
	"73372": {
		"title": "세 얼간이",
		"mv_code": "73372",
		"categories": [
			"코미디"
		],
		"countries": [
			"인도"
		],
		"showtime(m)": 141,
		"summary": "‘알 이즈 웰’을 외치던 유쾌한 세 남자가 돌아왔다!",
		"contents": "천재들만 간다는 일류 명문대 ICE, 성적과 취업만을 강요하는 학교를 발칵 뒤집어 놓은 대단한 녀석 란초!\n\n아버지가 정해준 꿈, `공학자`가 되기 위해 정작 본인이 좋아하는 일은 포기하고 공부만하는 파파보이 파르한!\n\n찢어지게 가난한 집, 병든 아버지와 식구들을 책임지기 위해 무조건 대기업에 취직해야만 하는 라주!\n\n친구의 이름으로 뭉친 `세 얼간이`!\n\n삐딱한 천재들의 진정한 꿈을 찾기 위한 세상 뒤집기 한판이 시작된다!",
		"netizen_score": 9.35,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "한번보면 또 보고 싶은 영화",
		"image": "73372.jpg"
	},
	"19099": {
		"title": "트루먼 쇼",
		"mv_code": "19099",
		"categories": [
			"코미디",
			"드라마",
			"SF"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 103,
		"summary": "220개국 17억 인구가 5천 대 카메라로 지켜본 지 10909일째!",
		"contents": "작은 섬에서 평범한 삶을 사는 30세 보험회사원 트루먼 버뱅크\n아내와 홀어머니를 모시고 행복한 하루 하루를 보내던 어느 날, 하늘에서 조명이 떨어진다!\n의아해하던 트루먼은 길을 걷다 죽은 아버지를 만나고 라디오 주파수를 맞추다\n자신의 일거수일투족이 라디오에 생중계되는 기이한 일들을 연이어 겪게 된다.\n지난 30년간 일상이라고 믿었던 모든 것들이 어딘가 수상하다고 느낀 트루먼은\n모든 것이 ‘쇼’라는 말을 남기고 떠난 첫사랑 ‘실비아’를 찾아 피지 섬으로 떠나기로 결심한다.\n\n가족, 친구, 회사… 하나부터 열까지 모든 것이 가짜인 ‘트루먼 쇼’\n과연 트루먼은 진짜 인생을 찾을 수 있을까?",
		"netizen_score": 9.34,
		"audience_score": 9.49,
		"reple": "감동적인걸 떠나서 무섭기까지했던 영화다",
		"image": "19099.jpg"
	},
	"87566": {
		"title": "언터처블: 1%의 우정",
		"mv_code": "87566",
		"categories": [
			"코미디",
			"드라마"
		],
		"countries": [
			"프랑스"
		],
		"showtime(m)": 112,
		"summary": "상위 1% 귀족남과 하위 1% 무일푼이 만났다.",
		"contents": "2주간의 내기로 시작된 상상초월 특별한 동거 스토리\n\n하루 24시간 내내 돌봐주는 손길이 없으면 아무것도 할 수 없는 전신불구의 상위 1% 백만장자 필립(프랑수아 클루제).\n\n어느 날 우연히, 가진 것이라곤 건강한 신체가 전부인 하위 1% 무일푼 백수 드리스(오마 사이)를 만나게 된 그는\n\n거침없이 자유로운 성격의 드리스에게 호기심을 느껴 특별한 내기를 제안한다.\n\n바로 2주 동안 필립의 손발이 되어 한시도 떨어지지 않고 자신을 간호하며 버틸 수 있는지 시험해보겠다는 것.\n\n참을성이라곤 눈꼽 만큼도 찾아 볼 수 없던 드리스는 오기가 발동해 엉겁결에 내기를 수락한다.\n\n이렇게, 전혀 어울릴 것 같지 않던 극과 극,\n\n두 남자의 예측불허 기막힌 동거가 시작 되는데…",
		"netizen_score": 9.34,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "영화한편 제대로 봤다라고 느낄 수 있는 완성도 높은 영화...중간 중간 나오는 백그라운드뮤직은 압권이네요;; 뭐 볼까? 고민하시는 분들에게 추천합니다.",
		"image": "87566.jpg"
	},
	"16210": {
		"title": "미세스 다웃파이어",
		"mv_code": "16210",
		"categories": [
			"코미디",
			"가족",
			"드라마"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 125,
		"summary": "",
		"contents": "만화영화 더빙 성우이며 거리낌 없고 자유분방한 삶을 사는 다니엘(Daniel Hillard: 로빈 윌리암스 분)은 주변 사람들을 늘 즐겁게 해준다. 특히, 그의 아이들에게 아빠는 영웅이다. 그 또한 세 아이들을 위해서 무엇이든지 한다. 그러나 그는 실직을 거듭한다. 경제적인 것에는 빵점인 것이다. 한편, 매사가 정확한 아내 미란다(Miranda Hillard: 샐리 필드 분)는 그의 장점이라 여겼던 것들이 현실 생활에선 단점이 될 뿐임을 깨닫는다. 미란다는 가족을 부양해야 하는 책임을 맡게 되며, 진지한 대화는 매번 다니엘에 의해 회피되어진다. 결국 14년 결혼생활의 인내는 무너지고 만다. 세 아이의 양육권은 미란다에게 주어지고, 다니엘에겐 주1회 방문만이 허락된다. 토요일만 기다리며 사는 다니엘이 어느날 미란다의 가정부 구인 광고를 보게 된다. 갑자기 묘책을 떠올린 다니엘은 분장 전문가인 남동생에게 소리 지른다. \"나를 여자로 만들어 줘!\" 미란다와 아이들 앞에 나타난 은발의 가정부 할머니 미세스 다웃파이어(Mrs. Doubtfire)는 폭소 터지는 실수와 해프닝을 연발한다. 미세스 다웃파이어는 다니엘로서 듣지못한 미란다의 진심을 알게 되고, 다니엘로서 보지 못한 자신의 모습을 보게 되며, 다니엘로서 해주지 못한 가족의 울타리 역할을 해보게 된다.",
		"netizen_score": 9.35,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "20년이 지나고 봣어도 이런휴머니즘은 잊혀지지 않네여 최고란 말밖에 안나옴로빈연기야 뭐 최고죠 ㅎ",
		"image": "16210.jpg"
	},
	"10249": {
		"title": "모던 타임즈",
		"mv_code": "10249",
		"categories": [
			"코미디"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 87,
		"summary": "",
		"contents": "공장에서 하루 종일 나사못 조이는 일을 하는 찰리. \n\n눈에 보이는 모든 것을 조여버리는 강박 관념에 빠지고만 그는 급기야 정신 병원에 가게 되고, 거리를 방황하다 시위 군중에 휩쓸려 감옥살이까지 하게 된다. \n\n\n\n몇 년 후 감옥에서 풀려난 찰리는 부모를 잃고 고아가 된 한 아름다운 소녀를 도와주게 되고, \n\n그녀의 도움으로 카페에서 일하게 되지만 우여곡절 끝에 다시 거리로 내몰리고 만다. \n\n\n\n절망 속에서 피어나는 함박웃음! 찰리와 소녀의 행복을 찾아가는 아름다운 여정!",
		"netizen_score": 9.32,
		"audience_score": 9.44,
		"reple": "영국 산업혁명을 토대로 만든 영화라 역사성이 있다.",
		"image": "10249.jpg"
	},
	"65021": {
		"title": "라따뚜이",
		"mv_code": "65021",
		"categories": [
			"코미디",
			"가족",
			"모험",
			"애니메이션"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 115,
		"summary": "파리에서 날아온 '니모를 찾아서' & '인크레더블' 제작진의 달콤한 상상",
		"contents": "절대미각, 빠른 손놀림, 끓어 넘치는 열정의 소유자 ‘레미’. 프랑스 최고의 요리사를 꿈꾸는 그에게 단 한가지 약점이 있었으니, 바로 주방 퇴치대상 1호인 ‘생쥐’라는 것! 그러던 어느 날, 하수구에서 길을 잃은 레미는 운명처럼 파리의 별 다섯개짜리 최고급 레스토랑에 떨어진다. 그러나 생쥐의 신분으로 주방이란 그저 그림의 떡. 보글거리는 수프, 둑닥둑닥 도마소리, 향긋한 허브 내음에 식욕이 아닌 ‘요리욕’이 북받친 레미의 작은 심장은 콩닥콩닥 뛰기 시작하는데!\n 쥐면 쥐답게 쓰레기나 먹고 살라는 가족들의 핀잔에도 굴하지 않고 끝내 주방으로 들어가는 레미. 깜깜한 어둠 속에서 요리에 열중하다 재능 없는 견습생 ‘링귀니’에게 ‘딱’ 걸리고 만다. 하지만 해고위기에 처해있던 링귀니는 레미의 재능을 한눈에 알아보고 의기투합을 제안하는데. 과연 궁지에 몰린 둘은 환상적인 요리 실력을 발휘할 수 있을 것인가? 레니와 링귀니의 좌충우돌 공생공사 프로젝트가 아름다운 파리를 배경으로 이제 곧 펼쳐진다!",
		"netizen_score": 9.3,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "이건 절대 애들 만화가 아니다",
		"image": "65021.jpg"
	},
	"31726": {
		"title": "엽기적인 그녀",
		"mv_code": "31726",
		"categories": [
			"코미디",
			"드라마",
			"멜로/로맨스"
		],
		"countries": [
			"한국"
		],
		"showtime(m)": 122,
		"summary": "전지현+차태현의 절라유쾌 사랑이야기\n그녀와의 무서운 데이트가 시작된다!\n2001년 여름, 온몸이 뽀사지도록 즐거워집니다!",
		"contents": "‘전반전’. 그녀와 저는 같은 문으로 함께 인천행 지하철을 타게 되씀미다. 취해서 비틀거리지만 안는다면 정말 매력저기고 갠차는 아가씨여쪄... 푸하하핫! 진짜 특이하다! 저는 그녀가 술에 취해서 배를 기대고 서있는 모습이 귀여워서 힐끔거리며 그녀를 계속 지켜보아씀미다. 그런데 몸을 미세하게 부르르 떨던 그녀가 왠지 불안해 보이더니만 마침내 우웨에엑~~~ 우웨엑~~ 좌르르르르~~~ 네, 그러씀미다! 그녀가 앞에 앉아 이떤 대머리 아저씨 머리 위에 순식간에 일을 친 거시여씀미다!! 순간 지하철안은 아수라장이 되고 절라 재미는 상황이었져. 진짜 일은 거기서부터 터지고야 말아씀미다. 오바이트를 시원하게 하던 그녀가 게슴치레한 눈빛으로 저를 보며 이러는 검미다! 자기야!~ 어어억~ 우욱~ 자기~ 웩~! 쿵... 이 여자 좋은 느낌이 듬니다. 원래 그러치안은데 실연의 아픔이 너무나 큰 것 가씀미다. 괜히 불쌍한 마음이 듬미다. 제 마음 어디에선가 싸늘한 바람이 부는 것도 가씀미다. 그래, 이 여자의 아픔을 한번 치료해보자!! 강물 깊이가 궁금하면 가차업시 물 속으로 떠밀어버리는 여자! 그러나 정신업시 허우적대는 저를 위해서 물 속으로 뛰어들쭐도 아는 여자... 그녀의 생일, 얼렁뚱땅 너머가면 살해할찌도 모를 여자! 그러나 일촉즉발 인질로 잡혀있던 나를 목숨걸고 구해주며 기막힌 감동을 먹일쭐도 아는 여자!\n‘후반전’. 요즘은 그녀가 참 많이 우씀미다. 해맑게 웃는 그녀를 보고 있으면 제 마음도 한 없이 행복해짐미다. 지금까지 제가 힘이 되어주었는지 자신이 업씀미다. 제가 그녀를 감싸준것도 그녀에게 보여준 것도 또 그녀를 치료한 적도 없는 것 가씀미다. 이제 그녀 곁을 떠날 때가 점점 가까워지는 것을 느낌미다. 그리고 오늘 타임캡슐에 서로의 마음을 담고 타이머를 2년 후에 맞춰씀미다. 이 캡슐이 열리는 날! 서로의 마음을 확인할 껌미다. 그렇게 그녀는 헤어지자는 말을 대신했슴미다.\n‘연장전’. 오늘 헤어지고 내일 만나는 것처럼 우리는 지금 헤어지고 분명히 다시 만날 것임미다. 다만 오늘과 내일처럼 가까운 시간이 아닐 뿐... 믿슴미다.",
		"netizen_score": 9.29,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "시간 참 빠르다. 엊그제 본 영화같은데...2001-2년 월드컵때 4강진출해서 거리나오고 춤추고했던2000년 초반때가 너무도 그립다. 어찌 시대는 발전했건만 그때만큼 사는게 재미없어진 2013년이다..",
		"image": "31726.jpg"
	},
	"31159": {
		"title": "패밀리 맨",
		"mv_code": "31159",
		"categories": [
			"코미디",
			"드라마",
			"멜로/로맨스",
			"판타지"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 124,
		"summary": "난 우리를 위해 선택할거야",
		"contents": "월스트리트 최고의 실력을 자랑하는 투자전문 벤처기업가이자, 플레이보이인 잭 캠벨(Jack Campbell: 니콜라스 케이지 분). 그는 13년 전 사랑하는 연인 케이트(Kate Reynolds: 티아 레오니 분)와의 약속을 뒤로 한 채 줄곧 성공만을 향해 달려온다. 그리고, 마침내 뉴욕 맨하탄의 펜트하우스와 꿈의 자동차 페라리 550M, 이천불짜리 최고급 양복에 그의 손길을 기다리며 항시 대기 중인 늘씬한 미녀들까지... 잭 자신은 성공한 자만이 누릴 수 있는 모든 것을 가졌다고 생각한다.\n 하얀 눈이 소담스레 내리는 크리스마스 이브, 모든 사람들이 가족의 품으로 돌아가는 그날도 늦게까지 일에 빠져있던 잭은 마지막으로 회사를 나와 텅 빈 도시를 걷다가 우연히 식료품가게에 들어선다. 그곳에서 잭은 복권을 바꾸러 왔다가 강도로 돌변한 거리의 부랑아캐쉬를 만나 뜻밖의 상황에 처하지만 사업가적 수완을 발휘해 위기를 모면한다. 그리고 그 복권이 자신의 인생을 완전히 뒤바꿔 놓으리란 걸 꿈에도 모른 채, 자신의 집으로 돌아간다. 즐거운 캐롤에 잠이 깬 잭은 낯선 침대에 두 아이와 강아지, 옛 애인 케이트에 둘러싸여 있는 자신을 보고 소스라치게 놀라 뉴욕의 집으로 돌아간다.\n 그러나 자신의 펜트하우스와 회사에서 문전박대를 당한 잭은 자신이 가장 아끼는 차 페라리를 몰고 나타난 캐쉬를 만나 사건의 전모를 전해 듣는다. 캐쉬는 잭이 케이트와 함께 하는 삶을 택했을 때의 인생을 경험하고 있는 거라며 그것을 끝내는 것은 전적으로 잭 자신이 알아서 해야한다는 수수께끼 같은 말을 남긴 채 사라진다. 갈 곳이 없어진 잭은 어쩔 수 없이 뉴저지의 작은 마을에 있는 그의 가족에게 돌아간다.\n 그곳에서 자신을 외계인으로 여기는 어린 딸의 도움으로 그럭저럭 생활에 적응해가지만, 화려했던 뉴욕생활과는 너무나 동떨어진 타이어 가게의 샐러리맨이 되버린 잭. 화요일의 정기 볼링모임과 아기보기, 개 산책시키기 등의 가사 일을 아내와 분담하는 평범한 소시민으로서의 삶은 잭에겐 적응하기 힘든 나날의 연속이다. 하지만 잭은 13년 전보다 훨씬 매력적으로 변한 케이트를 진심으로 사랑하게 되고, 그의 아이들을 통해 이전에 느껴보지 못했던 아버지로서의 사랑도 깨달아간다. 그러던 어느 날, 타이어가게에 들른 월스트리트의 거물 라시터의 눈에 띄게된 잭은 그의 회사중역으로 스카웃 제의를 받고, 또다시 빛나는 성공과 사랑하는 가족사이에서 선택의 기로에 서게 되는데.",
		"netizen_score": 9.25,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "개봉한지 13년이 지났어도 빛이 바래지 않는 최고의 영화 중 하나.주변 사람들은 이 영화를 모르는 사람이 많은데, 영화 추천해줄 때 꼭 이 영화는 언급하게 된다. 언제봐도 두근거리고, 현재의 사랑이 중요하다는걸 깨닫게 해주는 멋지고 감동적인 영화.",
		"image": "31159.jpg"
	},
	"10101": {
		"title": "로마의 휴일",
		"mv_code": "10101",
		"categories": [
			"코미디",
			"드라마",
			"멜로/로맨스"
		],
		"countries": [
			"미국",
			"이탈리아"
		],
		"showtime(m)": 118,
		"summary": "",
		"contents": "왕실의 딱딱한 제약과 정해진 스케줄에 피곤해 지고 싫증난 앤 공주(Princess Ann: 오드리 헵번 분)는 거리로 뛰쳐나가 잠들었다가 어느 신사(Joe Bradley: 그레고리 펙 분)를 만난다. 그와 함께 아이스크림도 맛나게 먹고 신나게 스쿠터를 타고 다니면서 서민의 즐거운 생활을 맛 본 앤 공주는 신사와의 고별식이 다가오자 무척이나 아쉬워한다. 한편 거리에서 벤치에 잠든 여인을 만난 그 신사는 특종을 찾는 신문기자였다. 그저 불쌍한 여인인 줄 알았던 아가씨가 앤 공주임을 알아챈 기자는 굴러들어온 특종감을 만났으니 신나기 그지없었다. 아무 것도 모르는 앤 공주는 신사가 이끄는 대로 로마 거리를 즐겁게 따라다니면서 헤프닝을 벌여서 그야말로 특종 사진감이 되어준다. 친절하고 온건한 신사 죠에게 어느새 정이 든 앤 공주, 그리고 자신의 특종을 위해서 열심히 뛴 죠 기자도 이렇게 너무나 순순한 앤 공주에게 이끌리는 마음은 어쩔 수가 없었다. 그래서 특종을 목표로 찍었던 사진들을 보도하지 않기로 결심하고, 기자회견 석상에서 아무렇지도 않게 앤에게 건네준다.",
		"netizen_score": 9.24,
		"audience_score": 9.75,
		"reple": "1950년대 로마의 풍경과 오드리햅번의 정말 깨끗한 아름다움을 보는 것만으로도 충분한 영화. 그리고 훌륭한 영화답게 결말이 좋다.",
		"image": "10101.jpg"
	},
	"10341": {
		"title": "위대한 독재자",
		"mv_code": "10341",
		"categories": [
			"코미디"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 126,
		"summary": "평화를 사랑하는 평범한 유태인 이발사 vs 세계 정복을 꿈꾸는 악명 높은 독재자 힌켈 \n‘같은 얼굴, 다른 생각’ 운명 같은 두 남자가 펼치는 코믹 정치 풍자극!\n",
		"contents": "세계대전에서 패배한 토매니아국에 힌켈이라는 독재자가 나타나 악명을 떨친다. \n\n한편, 힌켈과 닮은꼴 외모의 이발사 찰리는 국가의 유태인 탄압정책으로 인해 곤경에 처하지만 \n\n병사로 참전했던 전쟁에서 우연히 구해줬던 슐츠 장교의 도움을 받아 위기를 모면한다. \n\n독재자 힌켈의 악행은 갈수록 도를 더해가고, \n\n찰리는 유태인 수용소에 끌려가게 되지만 기지를 부려 탈옥에 성공한다. \n\n하지만 이발사와 똑같은 얼굴을 한 힌켈이 탈옥범으로 오해 받아 감옥에 잡혀 들어가게 되는데…",
		"netizen_score": 9.24,
		"audience_score": 9.33,
		"reple": "마지막 연설은 이 영화를 만든 이유.. 그 연설 하나로도 이 영화는 10점을 받아 마땅합니다.저?연설은 현재 그리고 미래에도 참고해야 합니다",
		"image": "10341.jpg"
	},
	"12393": {
		"title": "시스터 액트",
		"mv_code": "12393",
		"categories": [
			"코미디",
			"범죄",
			"뮤지컬",
			"액션"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 100,
		"summary": "",
		"contents": "리노의 카지노에서 삼류 가수로 일하는 들로리스는 우연히 암흑가의 거물인 빈스의 범죄 현장을 목격한다. 잡히기만 하면 당장 목이 비틀릴 이 꾀꼬리는 그 순간부터 쫓기는 신세가 된다. 경찰에 신고한 들로리스는 증인이 될 것을 약속하고 보호를 받는데, 경찰에서는 그 누구도 상상할 수 없는 곳, 외부와 단절된 수녀원에 들로리스를 숨긴다.\n 하지만 들로리스는 이렇게 답답한 곳에서 지내느니 차라리 밖에서 쫓기다 총에 맞는게 훨씬 속편한 심정이다. 결국 엄격하기 그지없는 원장 수녀의 감시 아래서 들로리스는 은신이라기 보다는 감화소에 들어온 심정으로 매일 매일을 말썽으로 채우고 있는데, 어느날 그녀의 손에 성가대의 지휘봉이 넘겨졌고, 결국 성가대와 수녀원 전체, 아니 카톨릭 전체가 뒤바뀌는 운명에 이른다!",
		"netizen_score": 9.26,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "20년이 지났는데도 봐도 봐도 재밌다ㅋㅋ",
		"image": "12393.jpg"
	},
	"18542": {
		"title": "서유기 - 월광보합",
		"mv_code": "18542",
		"categories": [
			"코미디",
			"액션",
			"모험",
			"판타지",
			"멜로/로맨스"
		],
		"countries": [
			"홍콩"
		],
		"showtime(m)": 88,
		"summary": "",
		"contents": "손오공은 당삼장과 서결을 구하러 가지않고 사부인 담삼장을 먹으면 불로장수한다는 말에 흑해 우마왕과 결탁하여 당삼장을 죽이려한다. 이에 관세음이 소멸시키나 당삼장이 자신의 목숨을 바치면서 손오공의 환생을 간청하자 관세음은 손오공을 인간으로 환생시키기로 약속한다. 그로부터 500년 후, 손오공은 오악산의 산적무리들의 우두머리인 지존보로 태어난다.\n 그러던 어느날, 춘삼십장과 백정정이란 탁월한 무협능력을 갖춘 두 요괴가 나타나서 지존보에게 발바닥에 점이 세개 있는 사람을 찾으라고 협박한다.  이들은 당삼장을 먹으면 불로장수한다는 사실에 당삼장이 다시 환생한다는 소식을 듣고 분명히 손오공과 만날 것이라고 판단하여 이미 환생한 손오공을 찾기 위해 온 것이었다. 그리고 얼마 후엔 우마왕까지 합세하여 요괴인간들간의 결전이 벌어진다.\n 이 와중에 지존보는 백정정과 사랑을 나누고 부도목인 이당가와 춘삼십낭 사이에 당삼장이 태어나게 된다. 당삼장을 만나서야  비로소 자신이 손오공이라는 사실을 알게 되는 지존보. 월광보합을 찾은 손오공은 달빛을 향해 주문을 수차례 외친다. 마침내 시간을 거슬러 올라가 500년 전의 세상으로 간 손오공, 제일 먼저 반사대사를 만나게 된다.",
		"netizen_score": 9.21,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "서유기 월광보합이 날 웃게 만들었고서유기 선리기연은 날 울게 만들었다",
		"image": "18542.jpg"
	},
	"37486": {
		"title": "스쿨 오브 락",
		"mv_code": "37486",
		"categories": [
			"코미디"
		],
		"countries": [
			"영국"
		],
		"showtime(m)": 109,
		"summary": "",
		"contents": "록 밴드 단원인 듀이 핀은 로커답지 않게 뚱뚱하고 촌스러운 외모와 공연도중 돌발적인 행동 때문에 밴드에서 쫓겨 난다.\n초등학교 보조교사로 일하는 친구의 집에 얹혀살다 월세까지 밀려 돈이 필요하던 순간 친구의 이름을 사칭하고, 초등학교에 취직한다.\n음악 밖에 모르던 듀이는 수업대신 학생들과 함께 밴드를 결성하고 경연대회에 출전하려고 하는데…",
		"netizen_score": 9.21,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "초등학교 때 봐서 지금 고등학교때 까지 기억에 남는 영화,",
		"image": "37486.jpg"
	},
	"58088": {
		"title": "라디오 스타",
		"mv_code": "58088",
		"categories": [
			"코미디",
			"드라마"
		],
		"countries": [
			"한국"
		],
		"showtime(m)": 115,
		"summary": "언제나 나를 최고라고 말해준 당신이 있어 행복합니다\n오늘은 왠지~ 내 마음의 스타를 만나고 싶다",
		"contents": "명곡 비와 당신으로 88년 가수 왕을 차지했던 최곤은 그 후 대마초 사건, 폭행사건 등에 연루돼 이제는 불륜커플을 상대로 미사리 까페촌에서 기타를 튕기고 있는 신세지만, 아직도 자신이 스타라고 굳게 믿고 있다. 조용하나 싶더니 까페 손님과 시비가 붙은 최곤은 급기야 유치장 신세까지 지게 되는데. 일편단심 매니저 박민수는 합의금을 찾아 다니던 중 지인인 방송국 국장을 만나고, 최곤이 영월에서 DJ를 하면 합의금을 내준다는 약속을 받아낸다.\n 프로그램 명 최곤의 오후의 희망곡 하지만 DJ자리를 우습게 여기는 최곤은 선곡 무시는 기본, 막무가내 방송도 모자라 부스 안으로 커피까지 배달시킨다. 피디와 지국장마저 두 손 두발 다 들게 만드는 방송이 계속되던 어느 날, 최곤은 커피 배달 온 청록 다방 김양을 즉석 게스트로 등장시키고 그녀의 사연이 많은 이들의 심금을 울리며 방송은 점차 주민들의 호응을 얻는다. 그러나 성공에는 또 다른 대가가 있는 법...",
		"netizen_score": 9.2,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "안성기가 우산을 씌워주는 그 장면은 내가 본 한국 영화 중 가장 뭉클하고 아름다운 장면",
		"image": "58088.jpg"
	},
	"51143": {
		"title": "과속스캔들",
		"mv_code": "51143",
		"categories": [
			"코미디"
		],
		"countries": [
			"한국"
		],
		"showtime(m)": 108,
		"summary": "마약, 성형, 섹스스캔들보다 무서운... (과속 스캔들) \n스물두살 딸, 여섯살 손자... 잘나가는 서른여섯 싱글라이프가 무너진다!",
		"contents": "한때 아이돌 스타로 10대 소녀 팬들의 영원한 우상이었던 남현수(차태현).\n\n지금은 서른 중반의 나이지만, 그래도 아직까지는 잘나가는 연예인이자, 청취율 1위의 인기 라디오 DJ.\n\n어느 날 애청자를 자처하며 하루도 빠짐없이 라디오에 사연을 보내오던 황.정.남(박보영)이 느닷없이 찾아와\n\n자신이 현수가 과속해서 낳은 딸이라며 바득바득 우겨대기 시작하는데!! 그것도 애까지 달고 나타나서……\n\n집은 물론 현수의 나와바리인 방송국까지.\n\n어디든 물불 안 가리고 쫓아다니는 스토커 정남으로 인해 완벽했던 인생에 태클 한방 제대로 걸린 현수.\n\n설상가상 안 그래도 머리 복잡한 그에게 정남과 스캔들까지 휩싸이게 되는데… \n\n나 이제, 이거 한방 터지면 정말 끝이다! 끝!!",
		"netizen_score": 9.19,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "어떤 할리우드 블록버스터보다 이게 나아요...  건전함... 지금 가족끼리 봤는데 ..지금봐도 재밌네요.. 2번3번보세요 ....",
		"image": "51143.jpg"
	},
	"10600": {
		"title": "빅",
		"mv_code": "10600",
		"categories": [
			"코미디",
			"드라마",
			"판타지"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 104,
		"summary": "Have you ever had a really big secret?",
		"contents": "13세 난 개구쟁이 조쉬는 어느날 축제에 놀러갔다가 '졸타'라는 기계에 어른이 되고 싶다는 소원을 빌자 다음날 정말 30세의 어른으로 변한다. 커진 조쉬를 본 어머니가 강간범으로 알고 칼을 들고 덤벼들자 어쩔 수 없이 집을 나오게 된다.\n\n일자리를 찾다가 멕밀런 완구회사의 전산과 말단 직원으로 취직한 조쉬는 어린이의 시각에서 어린이가 원하는 장난감의 아이템을 기획해냄으로서 승진을 거듭하게 된다. \n\n갑자기 어른이 되버린 어린 소년 조쉬가 어른의 세계에서 겪게되는 모험과 사랑, 그리고 사업의 세계! 어른이 되면 뭐든 할수 있을 거라는 꿈을 꾸었던 조쉬가 현실과 부딪히면서 갖가지 해프닝이 벌어 진다.\n\n완구회사의 간부 수잔은 그가 평범한 사람들과는 달리 어린 아이처럼 행동하자 호감을 갖고 마침내 두 사람은 사랑하는 사이로 발전한다. 그러나 조쉬는 점점 어린 시절과 집에 대한 향수를 느끼게 되고 자신만을 기다리는 어머니를 만나고 싶어진다.",
		"netizen_score": 9.21,
		"audience_score": 9.0,
		"reple": "어른이 된다는 것. 현재 순수성과 열정을 잃어가는 어른들을 풍자하는 영화. 대체 어른다움이란건 뭘까의 아이러니. 그리고 톰 행크스.",
		"image": "10600.jpg"
	},
	"10047": {
		"title": "스팅",
		"mv_code": "10047",
		"categories": [
			"코미디",
			"범죄",
			"드라마"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 129,
		"summary": "",
		"contents": "노름의 명수 후커(Johnny Hooker: 로버트 레드포드 분)는 두목의 죽음에 복수하기 위해 콘도르프(Henry Gondorff: 폴 뉴먼 분)와 손잡고 거물 로네간(Doyle Lonnegan: 로버트 쇼 분)을 골탕 먹일 계획을 세운다. 포카와 경마광인 로네간에게 큰 돈을 벌 수 있다고 유혹하여 콘도르프의 술집으로 데려가 판을 벌인다.",
		"netizen_score": 9.22,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "하마터면 영화 결말을 먼저 볼뻔했네. ㅋㅋㅋㅋㅋ 스포일러주의는 괜히 적은게 아니죠....진짜 우리를 몇번이나 속인 영화네 ㅋㅋㅋㅋㅋ 진짜 타짜의 조상이구먼",
		"image": "10047.jpg"
	},
	"18934": {
		"title": "마틸다",
		"mv_code": "18934",
		"categories": [
			"코미디",
			"가족",
			"판타지"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 98,
		"summary": "",
		"contents": "태어날 때부터 남달리 깜찍하고 총명한 소녀 마틸다에게는 너무나 안 어울리는 가족이 있다. 중고차 매매업을 하는 아버지는 사기꾼에 가깝고, 어머니는 돈에만 관심 있는 허영으로 똘똘 뭉친 여자다. 이들은 마틸다의 천재성을 발견하기는커녕 그녀에게 바보 같은 TV를 억지로 보게 하고 읽고 있는 책마저 빼앗아 던져버린다. 마틸다는 네살때부터 도서관을 찾아가 그곳에 있는 책을 닥치는대로 읽기 시작한다. 그녀는 책 속의 주인공과 벗하며 꽃이 만발하고 나무가 우거진 예쁜 집에서 그네를 타며 사는 꿈을 꾼다.\n\n 6살이 되던 해 마틸다를 성가시다고 느낀 그녀의 아버지는 딸을 이상한 학교에 입학시킨다. 이 학교는 한마디로 공포 분위기. 왕년의 올림픽 투포환 선수였던 트런치불 교장은 아이들을 어둡고 좁은 방에 가두는가 하면, 공처럼 집어 던진다. 그러나 세상에는 밝은 면도 있는 법. 착하고 아이들을 진심으로 사랑하는 마틸다의 담임 선생님 미스 허니와 친구들 덕분에 마틸다는 학교 생활이 즐겁기만 하다. 어려운 수학 문제를 척척 푸는가 하면 가끔 초능력을 발휘해 교장을 골탕먹이기도 한다.\n\n 한편 허니는 불행한 과거가 있는데 그것은 바로 교장인 트런치불이 자신의 이모이고 그녀가 허니 아버지의 모든 재산과 학교마저 다 빼앗아 버린 것. 이제 마틸다는 친구들과 함께 아이들을 귀찮고 쓸모 없는 존재로 취급하는 트런치불 교장 쫓아내기 작전을 편다. 먼저 마틸다가 초능력을 발휘해 그녀를 혼내주고 친구들이 모두 힘을 합쳐 총공격 한다. 악명 높은 트런치불 교장은 떠나고 학교는 드디어 제 주인을 찾는다. 이제 마틸다도 진정한 가족을 찾을 때, 마틸다는 죄를 짓고 급하게 떠나는 한심한 부모로부터 입양 허락을 받아 낸다. 마틸다가 꿈꾸던, 꽃과 나무가 우거지고 뜰에 그네가 있는 집에서 미스 허니와 행복한 가정을 만든다.",
		"netizen_score": 9.18,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "이건 정말 명작... 원래 이런 장르 영화 안 좋아하는데 이건정말 10번은본듯..너무 재밌고 귀엽고 신선한 스토리! 글고 영화 중간에 교장집에서 추격신? 재밌었음ㅋㅋ",
		"image": "18934.jpg"
	},
	"187308": {
		"title": "조조 래빗",
		"mv_code": "187308",
		"categories": [
			"코미디",
			"드라마",
			"전쟁"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 108,
		"summary": "",
		"contents": "제2차 세계대전 말기, 엄마 ‘로지’(스칼렛 요한슨)와 단둘이 살고 있는 10살 소년 ‘조조’(로만 그리핀 데이비스).\n\n원하던 독일 소년단에 입단하지만 겁쟁이 토끼라 놀림 받을 뿐이다.  \n\n상심한 ‘조조’에게 상상 속 친구 ‘히틀러’(타이카 와이티티)는 유일한 위안이 된다.   \n\n\n\n‘조조’는 어느 날 우연히 집에 몰래 숨어 있던 미스터리한 소녀 ‘엘사’(토마신 맥켄지)를 발견하게 된다. \n\n세상에서 가장 위험한 인물이 왜 여기에?!\n\n\n\n당신을 웃긴 만큼 따뜻하게 안아줄 이야기가 펼쳐진다!",
		"netizen_score": 9.15,
		"audience_score": 9.04,
		"reple": "연기, 연출, 스토리, 영상미 뭐 하나 부족한게 없다 진짜 최고",
		"image": "187308.jpg"
	},
	"17131": {
		"title": "마스크",
		"mv_code": "17131",
		"categories": [
			"코미디",
			"판타지",
			"액션",
			"범죄"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 97,
		"summary": "",
		"contents": "에지 시(Edge City). 은행에서 단조로운 일상을 보내고 있던 평범한 은행원 스탠리. 어느날 그는 우연한 기회로 고대 시대의 유물인 마스크를 발견한다. 그런데 이 마스크는 아주 신비로운 힘을 가지고 있다. 스탠리가 마스크를 쓰면 초인적인 힘을 가진 불사신이 된다. 스탠리는 나이트클럽 가수인 티나를 사랑하지만 그녀는 악당 조직 보스의 정부다. 스탠리의 마스크 때문에 여러가지 소동이 일어나고 경찰은 스탠리를 뒤쫓는다. 티나가 보스를 사랑하지도 않으며 빠져나올 기회만을 노리고 있다는 것을 알고 그녀를 돕는다. 스탠리의 마스크 때문에 일어난 여러가지 소동으로 경찰은 그를 추적하고 엎친데 덮친격으로 조직까지 가세, 쫓고 쫓기는 사건이 벌어진다. 조직의 사주를  받은 어느 여기자에  의해 정체가 탄로난 스탠리는 조직에게 마스크를 빼앗기고 조직의 보스는 마스크를 이용하여 도시의 세력을 장악 하려고  한다. 이때부터 스탠리는 이들의 음모에 홀로 맞서는데.",
		"netizen_score": 9.17,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "칙치기붐 칙치기붐 칙치기붐",
		"image": "17131.jpg"
	},
	"10440": {
		"title": "취권",
		"mv_code": "10440",
		"categories": [
			"코미디",
			"액션"
		],
		"countries": [
			"홍콩"
		],
		"showtime(m)": 107,
		"summary": "",
		"contents": "청나라 말기 중국 광동성에 황기영(임교 분)이라는 사람이 운영하는 쿵후 도장. 그의 아들 황비홍(성룡 분)은 무술 실력은 뛰어나지만, 마을의 말썽꾸러기. 아버지는 참다 못해 소화자(원소전 분)라는 무술의 달인에게 그의 훈련을 부탁한다.\n 소화자는 씻지도 않는 괴팍한 늙은이라는 소문을 익히 알고 있던 비홍은 탈출을 시도하지만, 무전취식을 하려다가 된통 걸리고 만다. 그는 소화자의 손아귀를 벗어날 수 없는 것인지, 궁지에 몰린 비홍을 구해준 것은 다름아닌 소화자. 진퇴양난의 비홍은 끌려가다시피 해서 소화자의 가르침을 받지만, 늘 엄한 손목 단련만 하게 된다. 다시 한번 탈출을 시도하지만 청부 살인업자 번개다리 염철심(황정리 분)에게 걸려 자신의 존재가 얼마나 작은지를 깨닫고, 소화자의 비기인 '취권' 수련에 전념한다.\n 한편 지역 유지 이씨는 탄광을 독점하려는 계획이 황기영에 의해 제지되자, 그를 제거할 계획을 세우는데.... (rokkkj@naver.com)",
		"netizen_score": 9.15,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "아 취권 성룡나오길래 한번봣는데 안웃길줄알앗는데 초반에 완전웃기네 ㅋㅋㅋㅋㅋㅋㅋ 원래는 SF액션만 뎃글다는데 이것도아니엇군 ㅋㅋㅋㅋ케이블티비로 보는데 되게웃겨서 너무 크게웃다가 엄마한테혼남 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
		"image": "10440.jpg"
	},
	"65463": {
		"title": "즐거운 인생",
		"mv_code": "65463",
		"categories": [
			"코미디"
		],
		"countries": [
			"한국"
		],
		"showtime(m)": 112,
		"summary": "철없는 네 남자의 신나는 樂밴드 이야기\n아! 날아갈 것 같은 이 기분! 올가을, 방방 뜹시다!\n개겨라! 저질러라! 맞서라! 느껴라!\n인생 뭐 있어! 머뭇거리지마!",
		"contents": "20년 전. 3년 연속 대학가요제 탈락을 끝으로 해체된 락밴드 활화산. 지금은? 명퇴 후 눈치 밥 먹는데 익숙해진 일등급 백수 기영(정진영 분), 부담스럽게 공부 잘하는 자식 만나서 낮에는 택배, 밤에는 대리운전으로 등골 빠지는 바쁜 중년 성욱(김윤석 분), 타국 땅에 마누라와 자식들을 유학 보낸 자신이 자랑스러운 기러기아빠 혁수(김상호 분)는 ‘활화산’의 리더였던 상우의 장례식장에서 돌아온 뒤 불현듯 결심한다. 꿀꿀한 인생 달래줄 락밴드 ‘활화산’을 재 결성 하기로!\n 다시 활화산이 된 아저씨들. 리드기타 기영, 베이스 성욱, 드럼 혁수는 녹슬어버린 연주와 삑사리 나는 노래 실력을 견디다 못해, 죽은 상우의 아들 현준(장근석 분)에게 보컬을 부탁한다. 싸가지만 빼고 외모, 실력까지 겸비한 완소남 보컬 현준의 투입으로 무대 위에서 제대로 놀 수 있게 된 ‘활화산’. 그러나 즐거움도 잠시, 그들에게는 또다시 최대 고비가 다가오는데……",
		"netizen_score": 9.14,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "엄마돌아가시기전에같이 영화관에서봣던영화♥다시봐도재밋당",
		"image": "65463.jpg"
	},
	"58437": {
		"title": "클릭",
		"mv_code": "58437",
		"categories": [
			"코미디",
			"드라마",
			"판타지"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 107,
		"summary": "아담 샌들러의 인생 개조 프로젝트\n빨리 감고, 되돌리고, 정지하고... 내 인생 내 맘대로!",
		"contents": "건축가 마이클(아담 샌들러)은 어여쁜 아내(케이트 베킨세일)와 두 아이를 둔 가장으로 끊임없이 밀려드는 일과 가정 돌보기까지 두 마리 토끼 잡기에 정신 없는 평범한 직장인. 집에서 TV를 틀려다 수많은 리모컨에 헷갈려 하던 마이클은 여러 기기를 하나의 리모컨으로 조정하는 만능 리모컨을 얻어온다. 그날 밤, 서재에서 작업 중이던 마이클은 시끄럽게 짖는 강아지에게 홧김에 조용히 하라며 리모컨의 소리 줄임 버튼을 누른다. 그런데 이게 웬일, 진짜로 짖는 소리가 줄어드는 게 아닌가!\n 만능 리모컨의 깜짝 놀랄 기능은 이제부터 시작! 길거리에 쭉쭉 빵빵 그녀가 지나가면 슬로 모션으로 몸매 감상, 꽉 막힌 교통체증에 시달리는 출근시간은 빨리 감기로 순식간에 회사 도착. 첫 키스 때 흐르던 음악을 기억 못한다고 토라지는 아내에겐 되감기로 그녀의 옷차림까지 기억해내 사랑스러운 남편 되기. 무슨 일이든 맘대로 조정할 수 있는 만능 리모컨 덕에 유쾌한 인생개조를 시작한 마이클은 룰루랄라 즐겁기만 한데..",
		"netizen_score": 9.13,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "어이가없는게 왜 항상 평론가들은 저따구로 평점줌? ㅋㅋㅋㅋ 괜히 전문가라고 있어보이는척하면서 영화보는거같은데 그냥 보면서 소소한감동이나 재미를 느끼면되지 항상 평론가들 이해가안감. 참 영화를 영화답게 즐기지못하는거같아 불쌍하다",
		"image": "58437.jpg"
	},
	"123688": {
		"title": "우드잡",
		"mv_code": "123688",
		"categories": [
			"코미디",
			"드라마"
		],
		"countries": [
			"일본"
		],
		"showtime(m)": 116,
		"summary": "",
		"contents": "아르바이트나 하면서 하루하루를 그저 편하게 살고 싶어 하는 히라노 유키(소메타니 쇼타 역). 대학 시험에도 떨어지고 여친에게도 이별 통보를 받은 그는 홍보 전단 표지의 여자 모델이 예쁘다는 이유로 산림관리 연수 프로그램에 덜컥 지원하고, 긴 여정 끝에 가무사리 마을에 오게 된다. 하지만 도착한 가무사리 마을은 휴대 전화의 전파도 닿지 않는 끝없이 산이 이어진 곳! 히라노는 산에 대해 천재적 재능을 가진 벌목꾼 이다 요키(이토 히데아키 역)의 집에서 식객 생활을 하면서 본격 산림관리 연수를 시작한다. 하지만 아무 생각 없이 살던 뺀질이 도시 청년에게 고된 노동이 필요한 산림관리가 결코 만만할 수는 없는 일! 험난한 연수 기간 동안, 홍보 표지 모델이었던 초등학교 선생님 이시이 나오키(나가사와 마사미 역)를 만난 히라노는 그녀에게 점점 이끌리게 되는데…",
		"netizen_score": 9.13,
		"audience_score": 9.25,
		"reple": "일본영화를 보는 이유는 바로 이런 영화들 때문이 아닐까?정적이면서도 정이 있는 이야기. 단순한  줄거리지만 그만큼 정확하고 명확히 전달되는 메세지.",
		"image": "123688.jpg"
	},
	"37888": {
		"title": "아는 여자",
		"mv_code": "37888",
		"categories": [
			"코미디"
		],
		"countries": [
			"한국"
		],
		"showtime(m)": 107,
		"summary": "오직 한 남자만... (아는 여자)\n눈높이 특이한 여자의 눈치코치 없는 러브 스토리",
		"contents": "한때 잘 나가던 투수였지만 현재는 프로야구 2군에 소속된 별볼일 없는 외야수 동치성. 애인에게 갑작스런 이별을 통고 받은 날, 설상가상으로 3개월 시한부 판정까지 받는다. 실연의 상처는 시간이 해결해준다고? 치성에게는 해당사항... 없다. 엉망진창이 되어버린 마음으로 단골 Bar를 찾아가 술 석잔에 엉망진창으로 취해버렸다. 눈떠보니 여관 방. 낯익은 바텐더는 치성에게 주사가 없음을 알려주며, 그를 접어서 봉투에 담아왔다고도 한다. 참 이상한 여자다. 다음날 야구연습을 마치고 돌아오는 길, 라디오에서 들려오는 사연이 어쩐지 낯설지가 않다. 지난 밤 남자의 이야기가  '필기 공주'의 사연으로 흘러나온 것이다. 덧붙여지는 사랑 고백. '나를 아.는.여.자.? 진짜 이상한 여자다.'\n 주업은 100% 당첨률의 라디오 사연 응모, 부업으로 바텐더를 하고 있는 여자 한이연. 10여년 전, 치성과 이웃 사촌이 되던 날부터 그의 발자국을 세어가며 조금씩 계속된 사랑. 그런데 어제, 술도 못 먹는 그 남자가 찾아와 갑자기 술을 달라고 했다. 그냥 만원어치만. 아니나 다를까, 거푸 세 잔을 마시곤 그 자리에서 정신을 잃었다. 할 수 없이 그를 여관으로 옮겼고, 잠든 그를 멍하니 지켜보다가 곁에 누워보았다. 하지만, 미친 듯 방망이질 치는 내 심장 소리에 그 남자가 깰까 봐 슬그머니 여관을 나왔다. 그 사람 옆에 더 있고 싶었는데.. 그냥 나왔다. 다시 아침. 처음 모습 그대로 아직 잠 들어있는 치성. 이 남자 주사도 없네... 부스스 눈을 뜨더니 나를 똑바로 쳐다보며 아는 체를 한다. \"어? 바텐더?\"\n 난생 처음으로 그 남자와 눈맞은 기쁨을 라디오에 실어보냈다. 경품으로 날아온 휴대폰. 남자에게 건네며, 전화번호 입수. 또 다른 프로에서 받은 식사권과 영화표로 데이트 신청도 성공. 어느새 그 남자와 나 사이, 39 발자국으로 좁혀졌다. 이제 남은 것은 하나. 그냥 좀 '아는 여자'말고 그 남자 가슴속 특.별.한 여.자이고 싶다.",
		"netizen_score": 9.12,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "일단 이나영이 진짜 존나 이쁘다",
		"image": "37888.jpg"
	},
	"24094": {
		"title": "패치 아담스",
		"mv_code": "24094",
		"categories": [
			"코미디",
			"드라마"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 115,
		"summary": "",
		"contents": "1969년, 헌터 아담스(Patch Adams: 로빈 윌리엄스 분)는 불행한 가정환경에서 자라나 자살 미수로 정신병원에 수용된다. 삶의 방향을 잃고 방황하던 그는 정신 병원의 동료환자로부터 영감을 받고 ‘상처를 치유하다’라는 의미의 ‘패치(PATCH)’라는 별명을 얻으면서 ‘패치 아담스’로서 새 인생을 시작한다. 그의 꿈은 사람들의 정신적 상처까지 치료하는 진정한 의사의 길. 2년 후 버지니아 의과대학에 입학한 괴짜 의대생 패치는 3학년이 되어서야 환자를 만날 수 있다는 규칙을 무시하고 빛나는 아이디어와 장난기로 환자들의 마음까지 따뜻하게 치유하려고 환자들을 몰래 만난다. 이 사실을 안 학교측이 몇 번의 경고 조치를 내리지만 그는 아랑곳하지 않고 산 위의 허름한 집을 개조하여 의대생 친구들과 함께 소외되고 가난한 이들을 위한 무료 진료소를 세운다. 그러나 의사면허증 없이 진료행위를 한 것이 학교측에 발각되고 패치와 진실한 사랑을 나누던 동급생 캐린(Carin: 모니카 포터 분)이 정신이상 환자에게 살해당하는 사건까지 생긴다. 인간에게 환멸을 느낀 패치는 모든 것을 포기하고 자포자기 심정에 빠지지만, 생명의 진리를 깨닫고 다시 의사의 길에 의욕을 불태운다. 그러나, 고지식하고 권의적인 윌컷 학과장은 패치에게 퇴학처분을 내리자, 주립의학협회에 제소한다. 위원회는 학칙을 어겼지만, 그의 열정과 학업 성적을 인정, 마침내, 졸업을 하게 된다.\n\n “그후 12년간 패치는 의료 행위를 계속했고, 1만 5천 이상의 환자에게 무료 치료는 물론, 어떤 의료 사고도 일으킨 적 없다. 패치는 버지니아 서부에 105 평방미터의 땅을 구입, 현재 게준트하이트 병원을 건설 중에 있다. 현재까지 1천여 명에 이르는 의사들이 그와 합류하기 위해 대기 중에 있다.”",
		"netizen_score": 9.12,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "이런 말이 있다. 똑똑한 사람은 자신에 세상을 맞추지만 바보는 세상에 적응하지 못한다. 왜냐하면 세상을 자신에게 맞추려 하기 때문이다...  하지만 세상은 바보로부터 변화한다. 패치아담스의 바보같은 행동은 세상을 변화시키는 힘이라 생각한다...",
		"image": "24094.jpg"
	},
	"76016": {
		"title": "써니",
		"mv_code": "76016",
		"categories": [
			"코미디",
			"드라마"
		],
		"countries": [
			"한국"
		],
		"showtime(m)": 124,
		"summary": "가장 찬란한 순간, 우리는 하나였다",
		"contents": "전라도 벌교 전학생 나미는 긴장하면 터져 나오는 사투리 탓에 첫날부터 날라리들의 놀림감이 된다.\n이때 범상치 않는 포스의 친구들이 어리버리한 그녀를 도와주는데…\n그들은 진덕여고 의리짱 춘화, 쌍꺼풀에 목숨 건 못난이 장미, 욕배틀 대표주자 진희,\n괴력의 다구발 문학소녀 금옥, 미스코리아를 꿈꾸는 사차원 복희 그리고 도도한 얼음공주 수지.\n나미는 이들의 새 멤버가 되어 경쟁그룹 ‘소녀시대’와의 맞짱대결에서\n할머니로부터 전수받은 사투리 욕 신공으로 위기상황을 모면하는 대활약을 펼친다.\n일곱 명의 단짝 친구들은 언제까지나 함께 하자는 맹세로 칠공주 ‘써니’를 결성하고\n학교축제 때 선보일 공연을 야심차게 준비하지만 축제 당일, 뜻밖의 사고가 일어나 뿔뿔이 흩어지게 된다.\n그로부터 25년 후, 잘 나가는 남편과 예쁜 딸을 둔 나미의 삶은 무언가 2프로 부족하다.\n어느 날 ‘써니짱’ 춘화와 마주친 나미는 재회의 기쁨을 나누며, ‘써니’ 멤버들을 찾아 나서기로 결심하는데…\n가족에게만 매어있던 일상에서 벗어나 추억 속 친구들을 찾아나선 나미는\n그 시절 눈부신 우정을 떠올리며 가장 행복했던 순간의 자신과 만나게 된다.",
		"netizen_score": 9.11,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "이 영화의 최대 단점은 마지막 돈으로 해결되는 부분들",
		"image": "76016.jpg"
	},
	"58333": {
		"title": "혐오스런 마츠코의 일생",
		"mv_code": "58333",
		"categories": [
			"코미디",
			"뮤지컬"
		],
		"countries": [
			"일본"
		],
		"showtime(m)": 129,
		"summary": "마츠코야 울지마라 사랑이 있다!\n눈물나게 아름다운 그 여자의 잔혹동화",
		"contents": "도쿄에서 백수 생활을 하던 쇼(에이타)는 고향의 아버지(카가와 테루유키)로부터 한 통의 전화를 받는다. 행방불명 되었던 고모 마츠코(나카타니 미키)가 사체로 발견되었으니 유품을 정리하라는 것. 다 허물어져가는 아파트에서 이웃들에게 '혐오스런 마츠코' 라고 불리며 살던 그녀의 물건을 정리하며 쇼는 한 번도 만난 적 없는 마츠코의 일생을 접하게 된다. 중학교 교사로 일하며 모든 이에게 사랑받던 마츠코에게 지난 25년간 도대체 어떤 일이 일어난 것일까?\n제자가 일으킨 절도사건으로 해고 당한 마츠코는 가출을 감행한다. 하지만 동거하던 작가 지망생은 자살해 버리고, 그의 친구와 불륜을 시작한 마츠코는 곧 버림받고 절망에 빠져 몸을 팔게 된다. 기둥서방에게마저 배신당한 마츠코는 그를 살해, 8년형을 언도 받는다. 출소 후, 미용사로 일하던 마츠코는 자신을 해고당하게 만들었던 절도사건의 범인인 제자 류 요이치와 재회하고 운명적인 사랑에 빠지게 되는데....",
		"netizen_score": 9.12,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "이래도 안울래하는 7번방과 나는 괜찮아요의 마츠코. 관객의 눈물은 어디쪽이 진할까",
		"image": "58333.jpg"
	},
	"146489": {
		"title": "패딩턴 2",
		"mv_code": "146489",
		"categories": [
			"코미디",
			"드라마",
			"애니메이션"
		],
		"countries": [
			"영국",
			"프랑스"
		],
		"showtime(m)": 104,
		"summary": "런던 현지 적응 완료!  \n더욱 강력해진 트러블을 몰고 패딩턴 IS BACK!",
		"contents": "런던 생활 3년 차, 현지 적응 완료한 패딩턴은 \n이발소 보조, 아쿠아리움 청소, 창문 닦기까지 섭렵\n자칭 알바 마스터로 거듭난다.\n\n루시 숙모의 100번째 생일 선물 비밀의 ‘팝업북’을 사기 위해\n한 땀 한 땀 돈을 모으던 패딩턴에게 닥친 곰생 최대 위기!\n변장의 대가 피닉스에 의해 비밀의 팝업북 도둑 누명을 쓰고 감옥에 갇히게 된 것!\n그러나 이대로 물러설 수는 없다!\n새로운 감옥 친구들과 브라운 가족의 도움으로 탈출을 감행,\n진짜 범인 피닉스를 찾기 위한 털 날리는(!) 추격을 시작하는데!",
		"netizen_score": 9.11,
		"audience_score": 9.13,
		"reple": "1보다 나은 속편 없다는 말은 이걸로 깨진 듯. 재밌고 귀여워요!!",
		"image": "146489.jpg"
	},
	"133402": {
		"title": "피케이: 별에서 온 얼간이",
		"mv_code": "133402",
		"categories": [
			"코미디",
			"드라마"
		],
		"countries": [
			"인도"
		],
		"showtime(m)": 129,
		"summary": "이상한 놈이 지구에 왔다!\n별에서 온 얼간이 '피케이'",
		"contents": "집(우주)으로 돌아갈 리모콘을 도둑 맞은 외계인 피케이(아미르 칸).\n\n되찾을 수 있는 방법은 오직 신만이 알고 있다?\n\n각종 종교 의식을 행하며 신을 찾아 헤매는데..\n\n \n\n우리를 만든 신!\n\n우리가 만든 신!\n\n당신이 믿는 신은 누굽니까?\n\n \n\n9월 3일, 신에 대한 발칙한 도발이 시작된다!",
		"netizen_score": 9.12,
		"audience_score": 8.98,
		"reple": "나는 인간이 만들어낸 신이 아닌 인간을 만들어낸 신을 믿습니다.",
		"image": "133402.jpg"
	},
	"16172": {
		"title": "시스터 액트 2",
		"mv_code": "16172",
		"categories": [
			"코미디",
			"뮤지컬"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 107,
		"summary": "",
		"contents": "라스베가스 최고의 인기 가수가 된 들로리스(Deloris: 우피 골드버그 분)에게 어느 날 수녀님들이 찾아와 도움을 청한다. 자신들이 선생으로 있는 학교의 아이들에게 음악을 가르쳐  달라는 것. 옛 정 때문에 할 수 없이 다시 수녀복을 입게 된 들로리스는 초반부터 못 말리는 문제아들에게 골탕을 먹고 두 손을 들고 만다. 그러나 우연히 학교의 이사가 학교를 폐쇄하려고 한다는 사실을 알게 된 들로리스는 다른 수녀님들과 힘을 합해 학교를 살리기로 마음먹고 특유의 끼를 발동한다. 아이들이 모두 음악에 소질이 있다는 걸 발견한 들로리스는 합창단을 만드는데, 처음에는 적대적이었던 학생들도 자신들의 숨은 재능을 발견해내고 희망을 갖게해 준 들로리스에게 마음을 열기 시작한다.\n 들로리스와 수녀님들은 합창대회에 참가해서 좋은 성적을 거두면 아이들에게도 자신감이 생기고 학교를 살리는데도 도움이 될 거라는 생각에 대회 참가를 추진하는데, 막상 대회가 열리는 날 들로리스가 클럽 가수라는 걸 알게 된 이사장과 교장은 합창단의 참가를 저지하러 출동한다. 한편 학생들은 다른 팀의 공연을 본 후 지레 겁을 먹고 포기하려하고, 들로리스는 아이들에게 용기를 불어넣어준다. 결국 아이들은 멋진 공연을 펼쳐 우승하고 학교의 폐교결정도 취소된다. 피날레를 장식하는 화려한 공연, \"오 해피데이\"와 찬송가 \"기뻐하며 경배하세\"를 비롯해 여러 귀에 익은 곡들이 어깨를 들썩이게 한다.",
		"netizen_score": 9.1,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "20여년전 영화를 잊지못해 며칠전에 다시 찾아 본 영화입니다. 제 생애 절대 잊지못할 영화중에 하나라고 생각되네요. 1보다 2가 더 좋았던 몇 안되는 영화. 시스터액트2입니다.",
		"image": "16172.jpg"
	},
	"188056": {
		"title": "결혼 이야기",
		"mv_code": "188056",
		"categories": [
			"코미디",
			"드라마"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 137,
		"summary": "",
		"contents": "파경을 맞았지만 관계를 유지해야 하는 한 가족을 예리하고도 따뜻한 시선으로 바라보는 영화",
		"netizen_score": 9.06,
		"audience_score": 8.92,
		"reple": "씨네큐브 16:10 계신  여성 어르신 관객분 2분. 넷플릭스가 아니라 극장에서 보기위해 일부러 먼 원정을 왔습니다. 공기와 대사마저 중요한 영화는 삐삐거리는 카톡음, 휴대폰 벨소리로 망쳐놓아 상당히 갑갑합니다. 극장이나 넷플릭스로 재관람하겠지만.....",
		"image": "188056.jpg"
	},
	"70910": {
		"title": "내 깡패 같은 애인",
		"mv_code": "70910",
		"categories": [
			"코미디",
			"드라마",
			"멜로/로맨스"
		],
		"countries": [
			"한국"
		],
		"showtime(m)": 105,
		"summary": "반지하 옆방 남녀의 야릇한 반동거!\n\"이걸 그냥 확!\" - \"놀고 있네\"",
		"contents": "싸움 하나 제대로 못하지만, 입심 하난 끝내주는 삼류건달 동철(박중훈 분). 예전만큼 실력발휘는 못하지만, 아직 가오만큼은 살아있다. 그런데 겉보기엔 참하게 생긴 옆집에 이사온 여자가, 날 보고도 전혀 기죽지 않는다. 웬걸 이 여자 '옆방여자'라 부르면 눈에 힘부터 잔뜩 주고서는 바락바락 대들기까지 한다. 하지만, 이 여자 어쩐지 잘해주고 싶다!\n열혈 취업전선에 뛰어든 깡만 센 여자 세진(정유미 분). 큰 뜻 품고 구한 반지하 방, 그런데 겉보기에는 깡패 같지도 않은 깡패가 옆집에 살고 있다. 웬걸 이 남자 '옆방여자'라 부르며 꼬박꼬박 아는 척을 한다. 말이 더 많은 옆집깡패, 왠지 싫지 않다!\n깡 없는 깡패와 깡만 센 여자, 두 남녀가 매일 부딪치는 격렬한 반지하 반동거가 시작된다!",
		"netizen_score": 9.06,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "오늘 봤는데 정말 재밌네요. 잔잔하게 감동적이고 박중훈 연기도 멋집니다.",
		"image": "70910.jpg"
	},
	"36858": {
		"title": "브루스 올마이티",
		"mv_code": "36858",
		"categories": [
			"코미디",
			"판타지",
			"멜로/로맨스"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 100,
		"summary": "<매트릭스 2>를 누른 전지전능한 코미디 블록버스터\n3일간 8,700만불의 흥행을 창조! 일주일간 신이 된 브루스, 나머지 4일간 무엇을 창조했을까...",
		"contents": "브루스는 뉴욕, 버펄로 지방 방송국의 뉴스 리포터. 재미있고 소박한 이웃들 얘기를 단골로 맡아 재미있는 입담으로 사람들을 즐겁게 해주지만 정작 자신은 자신에게 주어지는 별 볼일 없는 취재거리가 늘 불만이다. 곧 은퇴할 앵커의 후임이나, 적어도 극적인 사건의 현장을 전하는 게 그의 꿈. 자신의 모습에 대해 하나부터 열까지 모두 불만인 그는 쉴새 없이 신에게 불만을 쏟아놓는다. 유아원을 운영하는 브루스의 여자친구 그레이스(제니퍼 애니스톤)는 반대로, 자신의 삶에 만족하고, 늘 툴툴거리기만 하는 브루스를 변함없이 받아주고 사랑한다. 브루스의 꿈이 월터 크론카이트 같은 대 앵커가 되는 것이라면, 그레이스는 매일매일 작은 일로 세상에 도움을 주려는 소박하고 따뜻한 마음을 가지고 있다.\n 그러던 어느 날 브루스에게 기회가 찾아온다. 나이아가라 폭포의 유명한 \"Maid of the Mist (안개 속의 처녀)\"호의 23주년 기념일 취재를 맡게 된 것. 하지만 방송 직전, 브루스는 공석으로 알고 있던 앵커 자리가 그와 늘 으르렁거리는 왕재수 라이벌에게 돌아갔다는 것을 알게 되자, 수 백만 시청자 앞에서 정신없이 욕을 퍼붓는다. 방송국에서 쫓겨난 건 불 보듯 뻔한 일. 하지만 바로 그날 설상가상으로 브루스는 건달들에게 몰매를 맞고, 차가 엉망이 되고, 재수 없어도 오부지게 없는 일들만 반복된다. 화가 나 폭발하기 일보직전엔 브루스는 하늘을 향해 삿대질을 해대며, 자신의 불행은 신 탓이라며 원망한다. 이때 삐삐가 울리고 번호 하나가 찍힌다. 몇 번을 무시한 끝에 그 정체 모를 번호에 전화를 걸게 된 브루스는 \"Omni Presents 사\"라는 이상한 낡은 건물로 향하게 되고, 거기서 정체불명의 청소부(모건 프리먼)을 만난다. 그런데 그 청소부는 놀랍게도 브루스에게 자신이 신이라고 소개한다. 브루스의 원망에 응답해 모습을 나타낸 신은, 이 열 잘 받는 전직 리포터에게 자신의 전지전능한 힘을 주고, 얼마나 더 나은 세상을 만들 수 있는지 보자고 한다.\n 이게 꿈인가 생신가, 자신의 능력을 시험해본 브루스는 자신에게 주어진 힘이 악몽도 환상도 아님을 알게 되고, 무엇이든 마음대로 할 수 있는 전능한 존재가 됐음을 알게 된다. 이제 브루스 놀란은 우주에서 가장 강력한 망나니가 되고, 마음대로 손가락을 휘둘러대기 시작한다. 과연 브루스는 자신에게 가장 소중한 것을 찾아낼 수 있을 것인가.",
		"netizen_score": 9.06,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "짐 캐리 말고 누가 브루스의 역할을 소화할 수 있을까?",
		"image": "36858.jpg"
	},
	"26677": {
		"title": "경찰서를 털어라",
		"mv_code": "26677",
		"categories": [
			"코미디",
			"범죄",
			"액션"
		],
		"countries": [
			"미국",
			"독일"
		],
		"showtime(m)": 93,
		"summary": "새로운 형사반장. 그의 신분을 절대 알려하지 마라.\n″나쁜 녀석들″에 이은 마틴 로렌스의 기상천외한 액션\nHe's a cop that's not. Believe that!",
		"contents": "마일스 로간(마틴 로렌스 분)은 하이텍으로 무장된 보석털이 전문 도둑이다. 밤송이 만한 다이아몬드를 훔쳐낸 로간은 공범의 배신으로 인하여 경찰에 포위되는 지경에 이른다. 도주하던 그는 로스엔젤레스 시내 한복판에 신축중인 건물의 환기통 속에 보석을 감쳐 두고 체포된다. 2년간의 복역 후 숨겨 놓은 다이아를 회수하기 위해 같은 장소로 달려간 로간은 땅을 치며 통곡한다. 건축중이던 건물은 바로 시경찰국으로 완성이 되었기 때문이다. 보석을 되찾으려면 결국 경찰서을 털어야 하는데, 그러기 위해서 로간은 다른 도시에서 전입 되어온 고참 형사로 위장하여 경찰서로 잠입한다. 한시간이면 가볍게 보석을 손에 들고 나오리라 예상했던 계획이 틀어지고, 로간의 위장프로필에 감명을 받은 경찰서장은 신참 파트너를 맡기며 강도사건을 해결하라고 명령한다. 이미 도둑질에 대해서는 충분한 경험자인 로간은 주저하면서도 맡겨진 임무를 능란하게 해결한다. 공을 세운 로간은 바라지도 않던 강도계 주임형사로 추대받고 파트너(루크 윌슨 분)로부터는 존경까지 받는 상황으로 치닫는다. 마약밀수와 연방수사국이 관련된 커다란 사건에 개입하는 로간은 이리 뛰고 저리 날르며 사건을 해결하는 동시에 다이아를 빼돌리기 위해 속으로는 끙끙거리며 기회를 살핀다.",
		"netizen_score": 9.04,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "코미디 범죄 영화의 교과서.",
		"image": "26677.jpg"
	},
	"10828": {
		"title": "영구와 땡칠이",
		"mv_code": "10828",
		"categories": [
			"코미디",
			"가족",
			"모험"
		],
		"countries": [
			"한국"
		],
		"showtime(m)": 97,
		"summary": "소쩍쿵 발사! 와~ 폭소 또 폭소 정신 없이 웃어보자\n바보면 다 바보냐, 바보도 급수가 있다, 땡칠인 바보 9단, 영구는 바보 10단",
		"contents": "폐쇄된 마을에 고급 승용차가를 탄 귀신들이 마을 폐가로 찾아 들어오고 영구라는 아이가 귀신들의 음모를 꾸미는 폐가로 접근하게 된다. 인간 세계를 지배할 야욕이 영구로 인하여 탄로날까 걱정하다가 좀 모자라는 아이라는 것을 알고 안심한다. 피에 굶주린 귀신들은 사람을 마구 헤치고 영구는 귀신들의 소행이라 짐작하지만 사람들은 그의 말을 믿으려 하지 않는다. 영구는 스님을 찾아 가는데 이미 귀신들의 소행을 스님은 알고 있다. 프랑켄슈타인이 깨어날 기대감에 부푼 귀신들은 영구와 스님의 출현에 당혹하지만 괴력을 발휘해 대항한다. 위기에 처한 영구,스님,아이들은 스님의 도력으로 위기에서 구출되고 드라큐라 공격에 의해 귀신은 쓰러진다. 무의식중에 던진 고무신에 프랑켄슈타인이 깨어나지만 영구의 선한 눈빛에 아이들과 친구가 되고 마을엔 다시 평화가 찾아온다.",
		"netizen_score": 9.04,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "그래 평점9점은 줄만하지.. 잼있구 그리운 영화ㅠ....  심형래아저씨 뭐하세요...",
		"image": "10828.jpg"
	},
	"16601": {
		"title": "바그다드 카페 : 디렉터스컷",
		"mv_code": "16601",
		"categories": [
			"코미디",
			"드라마"
		],
		"countries": [
			"독일(구 서독)",
			"미국"
		],
		"showtime(m)": 108,
		"summary": "",
		"contents": "황량한 사막 한가운데 자리 잡은 초라한 ‘바그다드 카페’. 커피머신은 고장난지 오래고, 먼지투성이 카페의 손님은 사막을 지나치는 트럭 운전사들 뿐이다. 무능하고 게으른 남편을 쫓아낸 카페 주인 ‘브렌다’ 앞에, 남편에게 버림받은 육중한 몸매의 ‘야스민’이 찾아온다. 최악의 상황에서 만난 두 사람, 모든 것이 불편하기만 한 낯선 동거. 그러나 곧 야스민의 작은 마법으로 그녀들의 관계는 전환점을 맞이한다. 행복해지려는 노력, 꾸밈없는 미소. 자신의 가장 아름다운 모습을 발견해가는 소중한 시간들. 아무런 희망이 보이지 않던 '바그다드 카페'도 두 사람의 마법으로 따스하고 행복한 시간이 깃들게 되는데...\n\n\n\n황량한 사막에서 일어난 마법 같은 기적!\n\n당신의 삶을 위로할 가장 아름다운 뮤직바이블이 찾아옵니다! Calling You!",
		"netizen_score": 9.03,
		"audience_score": 8.97,
		"reple": "Calling you 를 OST로 하자고 한 사람이 누군진 모르겠지만, 정말 그 사람한테 이 영화의 모든 공로를 다 줘도 될 거 같다. 유쾌함과 이별 후의 슬픔의 이음새를 이렇게 잘 매꿀 수 있는 노래가 또 있을까...",
		"image": "16601.jpg"
	},
	"18878": {
		"title": "이보다 더 좋을 순 없다",
		"mv_code": "18878",
		"categories": [
			"코미디",
			"드라마"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 138,
		"summary": "",
		"contents": "멜빈 유달(Melvin Udall: 잭 니콜슨 분)은 강박증 증세가 있는 로맨스 소설 작가이다. 뒤틀리고 냉소적인 성격인 멜빈은 다른 사람들의 삶을 경멸하며, 신랄하고 비열한 독설로 그들을 비꼰다. 그의 강박증 역시 유별나다. 길을 걸을 땐 보도블럭의 틈을 밟지 않고, 사람들과 부딪히지 않으려고 뒤뚱뒤뚱 거린다. 식당에 가면 언제나 똑같은 테이블에 앉고, 가지고 온 플라스틱 나이프와 포크로 식사를 한다. 이러한 신경질적인 성격 탓에 모두들 그를 꺼려한다.\n 그러나 식당의 웨이트레스로 일하는 캐롤 코넬리(Carol Connelly: 헬렌 헌트 분)만은 예외이다. 언제나 인내심있는 태도로 멜빈을 대하는 그녀는, 그의 신경질적인 행동을 참고 식사 시중을 들 수 있는 유일한 사람이다. 그러나 그녀에게도 어려움은 있다. 그녀는 천식으로 괴로워 하는 어린아들이 있지만, 변변한 치료도 못할 정도의 빠듯한 살림을 아이 아빠없이 혼자 꾸려나가야 하는 것이다. 내 삶의 방해자? 아니면 구원자? 멜빈이 못마땅하게 생각하는 사람들 중의 하나는 이웃에 사는 게이 화가인 사이먼(Simon Bishop: 그렉 키니어 분)이다. 그는 멜빈이 자신의 생활 방식을 싫어하며 또한 그의 작고 귀여운 개 버델도 미워한다는 것을 알고 있다.\n 사이먼의 작품 중개인이자 연인인 프랭크(Frank Sachs: 쿠바 구딩 주니어 분)는 멜빈이 사이먼에게 못되게 굴 때마다 물리적인 위협으로 멜빈을 으르기도 한다. 하지만 모든 것은 변한다. 사이먼이 강도들로부터 구타를 당하자 멜빈이 사이먼의 애견, 버델을 돌봐야 하는 상황이 된 것이다. 처음에 멜빈은 버델을 싫어하지만, 이 작은 강아지로 인해 멜빈의 얼음같은 심장은 서서히 녹기 시작한다. 그는 버델을 잘 돌볼 뿐만 아니라 사이먼과 캐롤의 개인적인 곤경에 대해서도 관심을 갖게 된다. 어느덧 자신 안의 인간미를 느끼게 된 멜빈은 버델의 주인인 사이먼과의 우정을 가꾸고, 그리고 따뜻하게 마음을 열어준 캐롤과의 로맨스를 시도하는데.",
		"netizen_score": 9.01,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "you make me wanna be a bettr man",
		"image": "18878.jpg"
	},
	"47321": {
		"title": "알로, 슈티",
		"mv_code": "47321",
		"categories": [
			"코미디"
		],
		"countries": [
			"프랑스"
		],
		"showtime(m)": 106,
		"summary": "",
		"contents": "울면서 가는 곳,\n\n프랑스 최북단 ‘슈티’?! \n\n매일 바쁜 도시, 지긋지긋한 직장생활, 우울증에 걸린 아내…\n\n우체국장 ‘필립’은 사랑하는 가족을 위해 따뜻하고 여유로운 남부 프랑스로 전근을 계획한다. \n\n하지만, 그가 발령받은 곳은 프랑스 최북단, 일명 ‘슈티’라 불리는 시골 ‘베르그’\n\n혹독한 추위와 알코올에 중독된 사람들, 알아듣지 못할 방언 때문에 모두가 꺼리는 곳이다. \n\n결국, 기러기 가장이 되기로 결심한 '필립'은 홀로 끔찍한 슈티로 향하는데…\n\n\n\n일상에 지친 당신,\n\n‘슈티’에 오신 것을 환영합니다! \n\n마침내 슈티에 도착한 '필립'\n\n생각보다 화창한 날씨와 낮술을 즐기는 여유로운 사람들,\n\n유쾌하고 따뜻한 마을 분위기와 독특하지만 정감있는 방언까지...\n\n'필립'은 처음의 날 선 자세가 무색하게 슈티 생활에 재미를 느끼기 시작한다.\n\n이제 남은 일은 슈티에 대한 아내의 오해를 풀어주는 것인데...\n\n\n\n지금! 낮술처럼 유쾌한 행복이 시작된다!\n\n\n\n'슈티(Ch'tis)'란?\n\n프랑스 북부 지역과 그 곳에 사는 사람들, 그들이 사용하는 사투리 등을 통칭하는 단어이다.  특히 이 지역의 언어는 '슈티 프랑스어(Ch'tis-French)' 사전이 존재할 정도로 프랑스 표준어와 많은 차이가 있다.",
		"netizen_score": 9.05,
		"audience_score": 8.88,
		"reple": "재미있고 따뜻하고 소박하고 감동적이고 너무 좋았어요 :)",
		"image": "47321.jpg"
	},
	"107924": {
		"title": "수상한 그녀",
		"mv_code": "107924",
		"categories": [
			"코미디",
			"드라마"
		],
		"countries": [
			"한국"
		],
		"showtime(m)": 124,
		"summary": "스무살 꽃처녀가 된 칠순 할매의 빛나는 전성기가 시작된다!",
		"contents": "아들 자랑이 유일한 낙인 욕쟁이 칠순 할매 오말순(나문희分)은 어느 날, 가족들이 자신을 요양원으로 독립(?)시키려 한다는 청천벽력 같은 사실을 알게 된다. 뒤숭숭한 마음을 안고 밤길을 방황하던 할매 말순은 오묘한 불빛에 이끌려 ‘청춘 사진관’으로 들어간다. 난생 처음 곱게 꽃단장을 하고 영정사진을 찍고 나오는 길, 그녀는 버스 차창 밖에 비친 자신의 얼굴을 보고 경악을 금치 못한다. 오드리 헵번처럼 뽀얀 피부, 날렵한 몸매... 주름진 할매에서 탱탱한 꽃처녀의 몸으로 돌아간 것! 아무도 알아보지 못하는 자신의 젊은 모습에 그녀는 스무살 ‘오두리’가 되어 빛나는 전성기를 즐겨 보기로 마음 먹는데... \n\n2014년 새해, \n대한민국에 웃음 보따리를 안겨줄 <수상한 그녀>가 온다!",
		"netizen_score": 9.0,
		"audience_score": 9.09,
		"reple": "첨엔 계속 웃다가 막판엔 울다 나왔네 ㅠㅠ 완전 강추!",
		"image": "107924.jpg"
	},
	"24926": {
		"title": "록 스탁 앤 투 스모킹 배럴즈",
		"mv_code": "24926",
		"categories": [
			"코미디",
			"범죄"
		],
		"countries": [
			"영국"
		],
		"showtime(m)": 105,
		"summary": "통쾌한 폭력, 터지는 웃음, 골때리는 반전!",
		"contents": "장물이나 팔아먹으며 나름대로 열심히 살던 에디(Eddy: 닉 모란 분)와 세 명의 친구들(톰: 제이슨 프레밍 분 / 소프: 덱스터 플레처 분 / 베이컨: 제이슨 스타탬 분)은 '큰 건' 한번 올리기 위해 저승 사자 해리(`Hatchet' Harry Lonsdale: P.H. 모리어티 분)의 도박판에 끼기로 한다. 단지 에디가 사람의 감정을 읽는 탁월한 재주를 가졌다는 이유만으로. 그러나 뼈바지게 모은 판돈 10만 파운드는 50만 파운드의 도박 빛으로 둔갑하고 게다가 일주일 내에 그 돈을 갚지 못하면 그들의 손가락이 잘려나갈 지경이 된다. 망연자실할 순간 절망에 빠진 에디와 친구들에게 들려 오는 한 가닥 희망의 소리. 바로 옆집 도그(Dog: 프랭크 하퍼 분) 일당이 '대마초 패거리'를 털자는 '큰 건'을 모의하는 소리가 벽을 통해 들린 것. 궁지에 몰린 에디와 친구들은 도그 일당이 대마초 패거리를 털어 오면 그 돈을 뺏기로 한다.\n  한편 돈되는 일은 뭐든 하는 저승 사자 해리. 충복 배리(Barry the Baptist: 레니 맥린 분)에게 소더비 경매에 나왔던 골동품 총을 훔쳐 나온 북부 촌뜨기들은 그 중 가장 볼품없어 보이는 두 자루의 낡은 총을 진행비로 쓰기위해 장물아비에게 팔아버리지만 그 총이야말로 해리가 원하던 50만 파운드짜리 물건이었던 것. 거사를 위해 무기를 구하던 에디의 친구는 그 총을 사들이고, 총을 팔았다며 배리에게 혼쭐난 촌뜨기들은 그 두 자루의 낡은 총을 되찾기 위해 혈안이 된다.\n  한 차례의 총격전 끝에 도그 일당은 대마초 패거리들의 돈과 대마초를 쓸어 오고, 그들을 기다리던 에디와 친구들은 아주 쉽게 돈과 대마초를 가로챈다. 이젠 그 돈을 해리에게 갚고 대마초를 팔아 돈을 챙기는 일만 남았다. 그러나 그 대마초를 팔려고 가져간 곳은 바로 그 대마초 패거리 보스의 집. 겁없는 애송이들을 혼내주기 위해 에디네로 향하는 대마초 패거리. 열받아 미치기 일보 직전에 처한 도그 일당. 자신들이 찾아야 할 총이 에디네에 있다는 걸 알게 된 촌뜨기들. 돈이 든 손가락이든 받으러 에디네를 찾아가는 해리의 부하들. 그러나 모두가 자신들을 목표로 한다는 사실을 까마득히 모른 채 횡재에 마냥 들떠 있는 에디와 친구들. 서로 목적은 달랐지만 부딪힐 수 밖에 없는 다섯 패거리들은 얽히고 설키는 한 판을 벌이게 되고 돈가방, 대마초 그리고 두 자루의 낡은 총은 결국 주인을 찾게 되는데.",
		"netizen_score": 9.01,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "가이리치 형님.......한번만 더 이정도 수준으로 만들어주삼...진짜 이때 약빨고 만드신듯........개쩌네 ㅎㄷㄷ",
		"image": "24926.jpg"
	},
	"69917": {
		"title": "울학교 이티",
		"mv_code": "69917",
		"categories": [
			"코미디",
			"드라마"
		],
		"countries": [
			"한국"
		],
		"showtime(m)": 120,
		"summary": "티처의 재구성 (울학교 이티)\n영어선생이 되는 그날까지",
		"contents": "옹골찬 근육으로 다져진 특 1등급 건강인을 자부하는 천성근, 그는 우리나라 최고의 교육열을 자랑하는 영문고의 체육선생이다. 항상 4차원 안테나를 곧추 세워 촌지 냄새를 맡고, 학생들 싸움판을 찾아내어 십만원빵 내기 심판을 본다. 해뜨면 공차고, 비오면 자습으로 버텨온 철밥통 체육선생 10년 생활에 일생일대의 위기가 찾아온다.\n 치열해지는 입시전쟁을 치르기 위해 영문고는 체육선생을 자르고 그 자리에 영어선생을 대치하려는 초강수를 두게 된다. 해고1순위 천성근. 하늘이 무너져도 솟아날 구멍은 있다! 천성근은10년 전 짝사랑을 따라 쟁취한 영어교사 자격증을 생각해낸다. 천성근은 이제 외계인 이티가 아닌 잉글리쉬 티처 E.T가 되어야 하는데…\n 나는 영어선생으로 학생을 잘 가르칠 수 있다! Sure!를 영어로!  Shit! 천성근의 놀라운 보직변경, 미션 임파서블이 시작된다.",
		"netizen_score": 8.99,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "여기 나왔던 배우중에 잘 된 배우들이 많은 것 같네요ㅎ",
		"image": "69917.jpg"
	},
	"118917": {
		"title": "인턴",
		"mv_code": "118917",
		"categories": [
			"코미디"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 121,
		"summary": "프라다 입은 악마를 벗어난 '앤 해서웨이',\n수트 입은 70세 인턴 '로버트 드 니로'를 만나다!",
		"contents": "창업 1년 반 만에 직원 220명의 성공신화를 이룬 줄스(앤 해서웨이). TPO에 맞는 패션센스, 업무를 위해 사무실에서도 끊임 없는 체력관리, 야근하는 직원 챙겨주고, 고객을 위해 박스포장까지 직접 하는 열정적인 30세 여성 CEO! 한편, 수십 년 직장생활에서 비롯된 노하우와 나이만큼 풍부한 인생경험이 무기인 만능 70세의 벤(로버트 드 니로)을 인턴으로 채용하게 되는데..",
		"netizen_score": 8.99,
		"audience_score": 9.04,
		"reple": "서부전선, 탐정 보다 재미없다는 댓글은 도대체 양심을 가지고 영업행위를 하는 것인가요? 눈앞의 이익보다는 한국영화의 발전을 생각해보세요. 나도 한마디 할게요. 인턴이 억만배 재밌습니다.",
		"image": "118917.jpg"
	},
	"60530": {
		"title": "미스 리틀 선샤인",
		"mv_code": "60530",
		"categories": [
			"코미디",
			"드라마",
			"모험"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 102,
		"summary": "마법처럼 모두를 사로잡은 올해 최고의 영화!",
		"contents": "대학 강사인 가장 리차드(그렉 키니어)는 본인의 절대무패 9단계 이론을 팔려고 엄청나게 시도하고 있지만 별로 성공적이지 못하다. 이런 남편을 경멸하는 엄마 쉐릴(토니 콜레트)은 이주째 닭날개 튀김을 저녁으로 내놓고 있어 할아버지의 화를 사고 있다. 헤로인 복용으로 최근에 양로원에서 쫓겨난 할아버지(앨런 아킨)는 15살 손자에게 섹스가 무조건 중요하다고 가르친다. 전투 조종사가 될 때까지 가족과 말하지 않겠다고 선언한 아들 드웨인(폴 다노)은 9개월째 자신의 의사를 노트에 적어 전달한다. 이 콩가루 집안에 얹혀살게 된 외삼촌 프랭크(스티브 카렐)는 게이 애인한테 차인 후에 자살을 기도해 병원에 입원했다가 방금 퇴원한 프로스트 석학이다. 마지막으로 7살짜리 막내딸 올리브(애비게일 브레슬린)는 또래 아이보다 통통한(?) 몸매지만 유난히 미인대회에 집착하며 분주하다.\n 그러던 어느 날, 올리브에게 캘리포니아 주에서 열리는 쟁쟁한 어린이 미인 대회인 '미스 리틀  선샤인' 대회 출전의 기회가 찾아온다. 그리고 딸아이의 소원을 위해 온 가족이 낡은 고물 버스를 타고 1박2일 동안의 무모한 여행 길에 오르게 된다. 좁은 버스 안에서 후버 가족의 비밀과 갈등은 점점 더 커져만 가는데.. 할아버지와 올리브가 열심히 준비한 미스 리틀 선샤인 대회의 마지막 무대는 가족 모두를 그들이 절대 상상할 수 없었던 방식으로 변화시키게 된다. 과연 후버 가족에겐 무슨 일이 생긴 것 일까?",
		"netizen_score": 8.97,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "올리브역의 꼬마아이를 누가 캐스팅했는진 몰라도 진짜 기가맥힘",
		"image": "60530.jpg"
	},
	"38835": {
		"title": "터미널",
		"mv_code": "38835",
		"categories": [
			"코미디",
			"멜로/로맨스",
			"드라마"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 128,
		"summary": "예기치 못한 특별한 여행...\n도착한 지 9개월짼데, 조금 더 기다릴까요?\nLife is waiting (인생은 기다림이다)",
		"contents": "동유럽 작은 나라 ‘크로코지아’의 평범한 남자 빅터 나보스키(톰 행크스). 뉴욕 입성의 부푼 마음을 안고 JFK 공항에 도착한다. 그러나 입국 심사대를 빠져 나가기도 전에 들려온 청천벽력 같은 소식! 바로 그가 미국으로 날아오는 동안 고국에선 쿠데타가 일어나고, 일시적으로 ‘유령국가’가 되었다는 것. 고국으로 돌아갈 수도, 뉴욕에 들어갈 수도 없게 된 빅터. 아무리 둘러봐도 그가 잠시(?) 머물 곳은 JFK 공항 밖에 없다.\n 하지만, 공항 관리국의 프랭크에게 공항에 여장을 푼 빅터는 미관(?)을 해치는 골칫거리일 뿐. 지능적인 방법으로 밀어내기를 시도하는 프랭크에 굴하지 않고, 바보스러울 만큼 순박한 행동으로 뻗치기를 거듭하는 빅터. 이제 친구도 생기고 아름다운 승무원 아멜리아(캐서린 제타 존스)와 로맨스까지 키워나간다. 날이 갈수록 JFK공항은 그의 커다란 저택처럼 편안하기까지 한데…. 그러나 빅터는 떠나야 한다. 공항에선 모두들 그러하듯이. 과연 그는 떠날 수 있을까?",
		"netizen_score": 8.94,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "뚜껑열고 아멜리아한테 사연 얘기하는 그 장면은 내가 본 영화들중 최고의 명장면이다.이 영화가 왜 겨우 8.69따위밖에 안되는거야...",
		"image": "38835.jpg"
	},
	"36727": {
		"title": "선생 김봉두",
		"mv_code": "36727",
		"categories": [
			"코미디",
			"드라마"
		],
		"countries": [
			"한국"
		],
		"showtime(m)": 117,
		"summary": "'오지'로 낙향한 천하의 불량 티처",
		"contents": "서울의 잘나가는 초등학교 선생인 김봉두(차승원 분)는 아이들보다 한술 더 떠 지각을 밥먹듯이 하고, 교장 선생에게 매일매일 혼나는 이른바 문제 선생이다. 교재 연구보다는 술을 더 좋아하고, 학부모들의 각종 돈봉투를 적극 권장, 장려하던 어느날, 꼬리가 길면 잡히는 법이라더니 김봉두는 봉투 사건으로 인해 오지의 시골분교로 발령된다.\n 휴대폰도 터지지 않고, 외제담배는 커녕 국산담배도 구할 수 없는 오지의 마을로 쫓겨난 김봉두. 전교생이라고는 달랑 5명. 더구나 돈봉투는 커년 각종 채소, 김치, 과일 등을 나누어 주는 너무도 순진한 마을사람들의 모습 또한 그에게는 불만이다. 1교시 자습, 2교시 미술, 3교시 체육… 하루라도 빨리 서울로 돌아갈 날을 기다리면서 허송세월을 보내고 있던 김선생. 한술 더 떠 괴팍스러운 최노인은 글을 가르쳐달라고 생떼를 쓰는 등 김선생의 시골살이는 더더욱 암울해 보인다.\n 하루빨리 서울로 재입성 기회를 노리던 김봉두는 전교생을 전학보내고, 학교를 폐교할 계획을 세운다. 우선 아이들 개개인의 특기를 살려주기 위해 방과후 특별과외에 매달리는 김선생. 그런 김선생의 시꺼먼 속마음과 달리 오히려 마을 사람과 교육청에서는 훌륭한 김봉두 선생으로 인해 분교폐지 방침을 재고하는 계기가 된다. 그러나 하늘이 무너져도 봉두가 솟아날 구멍은 있는 법. 마을에는 갑자기 학교를 서바이벌 게임장으로 만들겠다는 사업가가 등장하고 김봉두는 그들로 인해 그동안 잊고 지내던 돈봉투의 위력을 맛보는데… 철부지 선생 김봉두는 과연 이런 난관을 뚫고 서울입성에 성공할 수 있을 것인가?",
		"netizen_score": 8.94,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "다시는 돌아갈 수 없는 우리네 따뜻했던 이야기..아이들에게 동심이 없어진 오늘날을 바라보며 다시금 그리움을 느껴봅니다..",
		"image": "36727.jpg"
	},
	"27350": {
		"title": "기쿠지로의 여름",
		"mv_code": "27350",
		"categories": [
			"코미디"
		],
		"countries": [
			"일본"
		],
		"showtime(m)": 121,
		"summary": "52세 철없는 아저씨, 9세 걱정 많은 소년...\n그들이 함께 보낸 유쾌한 여름 이야기 ",
		"contents": "모두가 기다리던 여름방학. 하지만 마사오는 전혀 즐겁지 않다. 할머니는 매일 일을 나가시느라 바쁘고 친구들은 가족들과 함께 바다나 시골로 놀러 가버려 외톨이가 되었기 때문. 어느 날 먼 곳에 돈을 벌러 가셨다는 엄마의 주소를 발견한 마사오. 그림 일기장과 방학숙제를 배낭에 넣고 엄마를 찾아 여행길에 오른다.\n\n52세 철없는 어른과 9세 걱정많은 소년. 그들이 마침내 찾은 것은?!",
		"netizen_score": 8.94,
		"audience_score": 8.91,
		"reple": "네이버 이 양반아  줄거리에 기쿠지로라는 건 빼야지 -_-;;",
		"image": "27350.jpg"
	},
	"39524": {
		"title": "스윙걸즈",
		"mv_code": "39524",
		"categories": [
			"코미디"
		],
		"countries": [
			"일본"
		],
		"showtime(m)": 103,
		"summary": "몸이 먼저 즐거워지는 리듬 터치무비\n대책없이 발랄한 소녀들이 온다!\n될때까지 가는 거야!! OK?",
		"contents": "지루한 여름방학, 보충 수업을 받고 있는 13명의 낙제 여고생들이 합주부에게 도시락을 전해주자는 토모코(우에노 쥬리)의 제안을 구실로 땡땡이를 감행한다. 그러나 전달된 도시락이 여름 땡볕에 상해 합주부 전원이 식중독에 걸리는 대사건이 발생한다. 도시락을 못 받은 나카무라 제외한 합주부 전원이 병원에 입원한 상태. 낙제생 소녀들은 보충수업 땡땡이를 위해 그 자리를 대신하기로 결심하며 재즈의 세계에 발을 담그게 된다.\n식중독에 걸렸던 합주부원들이 제자리로 돌아오자 토모코를 비롯한 못말리는 낙제소녀들은 다시 일상으로 돌아오게 되고 잠시나마 경험했던 재즈에 재미를 느낀 이들은 자신만의 스윙밴드, 일명 ‘스윙걸즈’를 조직한다. 그러나 문제는 연주할 악기가 없다는 사실! 악기를 구입하기 위해 소녀들은 좌충우돌 기상천외 아르바이트를 시작하게 되고 막상 악기를 구해도 번듯히 연습할 공간조차 없어 해산위기에 처한 스윙걸즈…  대책없이 발랄했던 소녀들의 스윙밴드 도전은 성공할 것인가?",
		"netizen_score": 8.94,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "일본영화 별로 안좋아하지만 이건 진짜 추천.. 기대안하고봤는데 너무 너무 유쾌하고 재밌게 봤음. 발랄하고 명랑한 사춘기 여고생들의 모습이 너무 재밌고 예쁘고 더불어 재즈의 매력에 흠뻑 빠질수 있는 영화. 우에노 주리의 발랄한 매력을 보고싶다면 추천",
		"image": "39524.jpg"
	},
	"10532": {
		"title": "불가사리",
		"mv_code": "10532",
		"categories": [
			"코미디",
			"SF",
			"공포"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 92,
		"summary": "",
		"contents": "네바다주 사막 한 가운데 있는 작은 마을에는 20명도 안되는 주민들이 서로 도우며 살고 있다. 심부름 센터에서 일하는 발렌타인(Valentine McKee: 케빈 베이컨 분)과 얼은 농장의 선반을 만들어 주고 다음 일터로 가려고 황량한 사막길을 가던 중 론다(Rhonda LeBeck: 핀 카터 분)를 만난다. 그녀는 지진학을 전공하는 대학원생으로 한 학기 동안 이 마을에서 지진학을 연구하고 있다. 그녀의 지진계에서는 수 일 전부터 이상한 진동이 기록되고 있다.\n\n 마을에서 다른 일을 하다 자신들의 처지에 화가 난 발렌타인과 얼(Earl Bassett: 프레드 워드 분)은 직업을 바꾸기 위해 이사를 하기로 한다. 새로운 일터로 향하던 그들은 고압 철탑에 매달려 죽은 에드거(Edgar: 선샤인 파커 분)를 발견한다. 이어서 소가 없어지고 전화선이 끊기는 등 이상한 일이 계속되고 마을은 고립된다. 발렌타인과 얼, 론다는 지금가지 일어난 일들의 원인이 사물의 진동을 느기고 공격하는 거대한 뱀의 돌연변이 트레모어스임을 알아낸다. 마을 사람들이 모두 괴물퇴치작전에 앞장서는 가운데 이들은 끝까지 침착함을 잃지 않고 괴물을 퇴치한다.",
		"netizen_score": 8.94,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "최고의 영화다~~ 초딩시절 토요명화에서 해주는걸 녹화해서 100번도 넘게봣고 비디오 시절이 사라진 지금 우연히 슈퍼액션에서 해주는걸 봣는데 25년전 작품이라 하기에 손색이 없다~~ 최고다~~~!!!!!!!",
		"image": "10532.jpg"
	}
}