{
	"181700": {
		"title": "안녕 베일리",
		"mv_code": "181700",
		"categories": [
			"가족"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 109,
		"summary": "프로환생견 베일리의 견생 N차 미션!\n우리에게 전하는 유쾌하고 가슴 뭉클한 인사!",
		"contents": "“함께라서 행복해”\n\n환생만 벌써 5번째! 도무지 끝날 줄 모르는 ‘베일리’의 삶에 새로운 미션이 생겼다?! \n\n바로 ‘이든’의 작은 베이비 ‘씨제이’를 돌보는 것.\n\n\n\n“옆에 있어줘서 고마워”\n\n소꿉놀이도 해야 하고 위험한 곳에 들어가면 짖어서 알려줘야 하고, \n\n‘씨제이’와 함께 해야 할 일이 너무나도 많이 남았는데 \n\n‘씨제이’는 ‘베일리’와 ‘이든’의 곁을 떠나 도시로 향한다. \n\n7년 후 ‘몰리’로 다시 태어난 ‘베일리’는 우여곡절 끝에 ‘씨제이’의 집으로 입양되고 \n\n‘씨제이’가 행복할 때, 슬플 때, 외로울 때 항상 옆에 있어준다.\n\n\n\n“혼자 둬서 미안해”\n\n주유소의 ‘빅독’으로 다시 태어난 ‘베일리’. \n\n‘씨제이’를 만나기만을 기다리지만 우연히 만나게 된 ‘씨제이’는 \n\n‘베일리’를 알아보지 못하고 떠나버린다.\n\n\n\n“내 인생은 온통 너야. 사랑해”\n\n킁킁킁… 어디서 ‘씨제이’ 냄새 안나요? \n\n‘맥스’로 환생한 ‘베일리’는 오직 일견단심 ‘씨제이’를 기다리던 중 \n\n유기견 입양소에서 드디어 ‘씨제이’를 다시 만나게 된다.\n\n\n\n인생은 길고 견생은 짧다는데, 저 녀석을 끝까지 지켜줄 수 있을까?",
		"netizen_score": 9.38,
		"audience_score": 9.2,
		"reple": "헨리야... 울다 뿜을뻔 했다..",
		"image": "181700.jpg"
	},
	"16466": {
		"title": "프리 윌리",
		"mv_code": "16466",
		"categories": [
			"가족",
			"모험",
			"드라마"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 112,
		"summary": "",
		"contents": "12살의 제시는 어머니로부터 버림을 받은 후, 거리에서 방황하며 살아가는 소년이었다. 거리에서 좀도둑질을 하며, 경찰서를 제집드나들듯 드나드는 제시는 어느날 마을에 있는 수족관에 들어가, 친구와 벽에 낙서를 한게 발각되어, 두달동안 수족관 청소를 해야하는 벌을 받게 된다. 제시는 지금까지 소년 보호원에 안가는 대신 벌로 각종 궂은 일을 해야했지만, 이번엔 하루종일 수족관의 유리와 벽을 닦는 일을 하게 된 것이다. 그러나 제시는 이곳에서 뜻하지 않은 우정을 발견하게 된다. 바로 이 수족관의 최고의 스타이자 신비에 싸인 고래 윌리.\n 7000 파운드가 넘는 고래 윌리는 이 수족관의 어떤 조련사의 말도 듣지 않고, 고래쇼에 나가서 재주부리는 걸 거부하는등 수족관에서 가장 큰 골치덩어리인 고래였다. 제시는 이 거대한, 모든 것을 거부하는 윌리에게 큰 흥미를 느낀다. 제시의 계속되는 사랑에, 윌리 또한 누구에게도 보인 적이 없었던 신뢰를 제시에게 보이고, 둘은 비록 동물과 사람이라는 장벽이 있었지만, 뗄레야 뗄 수 없는 애정을 서로에게 느끼게 된다. 제시가 기대하지 못한 것은 동물 조련사 레린들리(로리 페티 분)와 잡역부 랜돌프 존슨(어거스트 슐런버그 분)를 친구로 사귀는 것이었다. 그리고 특히나 공원의 악명높고 비사교적인 거주자 윌리와 친구가 되리라고는. 제시가 윌리와 의사소통의 방법을 배우고 윌리에게서 믿음과 우정을 얻게 되면서, 그리고 그 웅장한 고래가 지느러미를 돌려 구르고 다이빙을 하고 도약을 하는 등의 감탄할 만한 행동의 연속으로 답하면서 상호신뢰와 애정의 유대감이 두 부적응자 사이에 서서히 발전한다.\n 그러나 다이얼과 웨이드가 그 장엄한 동물에 대해 무서운 계획을 꾸미고 있음을 발견했을 때 제시는 그의 앞에 단 한가지 선택이 남아있음을 깨닫는다. 윌리를 본래의 윌리의 모습으로 '프리윌리'가 되게 하는 것이 제시가 할 수 있는 유일한 일이었다. 자신이 소년원에 가게 될지도 몰랐지만, 제시는 모든 것을 걸고 윌리를 풀어준다. 진정한 우정을 발견하면서 제시는 전에 거칠고 반항적이었던 자신의 마음에 따스한 사랑이 일어남을 느낀다.",
		"netizen_score": 9.3,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "어릴적 이 비디오를 몇번이나 빌려봤는지 너무 좋아하니깐 비디오가게 아저씨께서 반짝반짝 빛나는 고래 스트커를 사주셨다어릴적 내 꿈과 희망을 키워준 영화!!다시 보고싶다",
		"image": "16466.jpg"
	},
	"11608": {
		"title": "메리 포핀스",
		"mv_code": "11608",
		"categories": [
			"가족",
			"코미디",
			"뮤지컬",
			"판타지"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 140,
		"summary": "",
		"contents": "1910년의 런던. 중절모를 눌러쓴 신사들과 우아한 나들이 복 차림의 귀부인들 사이에서 흥겹게 춤추고 노래하는 굴뚝 청소부 버트를 따라가다보면, 체리트리 가(街) 17번지에 다다르게 된다. 이 곳에는 은행가 뱅크스 가족이 살고 있다. 좀 더 자세히 말하자면, 엄격하고 빈틈없는 은행 중역 죠지 뱅크스, 여성의 참정권을 부르짖느라고 언제나 바쁜 그의 아내 미세스 뱅크스, 그리고 사랑스런 말썽꾸러기 제인과 마이클이 함께 살고 있다. 오늘도 뱅크스의 집에서는 아이들의 유모가 짐을 싸들고 나섰다. 아이들이 또 어디론가 도망쳐버린 것이다. 장난꾸러기 제인과 마이클에게 진저리가 난 유모는 더 이상 아이들을 돌볼 수 없다며 짐을 싼 것이다. 벌써 몇 번째인지 모른다. 또다시 유모를 구하는 처지가 된 뱅크스씨 내외는 이번에야말로 제인과 마이클에게 확실히 버릇을 가르칠 수 있는 유모를 찾기로 하고 타임지에 광고를 낸다. 하지만, 제인과 마이클이 원하는 유모는 엄격하고 규칙만 따지는 그런 사람이 아니다. 장밋빛 뺨에, 친절하고, 재미있으며, 자신들과 즐겁게 놀아줄 그런 유모를 원했다. 죠지 뱅크스는 이들의 말을 무시했지만, 아이들의 희망은 어디선가 불어온 바람을 타고 날아가 메리 포핀스에게 전달된다. 다음날 아침, 뱅크스씨 집에는 광고를 보고 찾아온 유모들이 문전성시를 이룬다. 그런데, 갑자기 불어온 강한 동풍에 줄서있던 유모들은 모두 날아가고, 바람을 타고 내려온 메리 포핀스만이 남아 아이들의 유모가 된다. 그리고 즉시, 아이들과 함께 “방치우기 놀이”에 들어간다.\n 제인과 마이클은 메리 포핀스가 신기하기만 할 따름이다. 메리 포핀스는 계단 난간을 타고 윗층과 아래층을 오르내리며, 그녀의 가방에서는 커다란 모자걸이, 예쁜 거울, 우아한 스탠드 등 온갖 것이 쏟아져 나온다. 게다가, 산책 도중에 굴뚝 청소부 버트를 만나자, 버트와 함께 아이들을 예쁜 그림 속으로 데리고 가준다. 푸른 동산과 호수, 회전목마가 있는 그 곳에서 제인과 마이클은 꿈같은 시간을 보낸다. 메리 포핀스가 들어온 후부터 뱅크스 씨 집안에는 행복이 넘쳐난다. 하지만, 죠지 뱅크스는 왠지 이러한 집안의 변화가 꺼림직 하다. 좀더 집안의 규율을 세우기 위해 메리와 면담을 하던 그는 자신의 집이 마치 은행처럼 돌아가길 원한다고 말하고, 메리는 그렇다면 아이들이 아빠와 함께 은행을 견학하는 것이 좋겠다고 제안한다. 다음 날 아침. 난생처음 아빠와 함께 나들이를 나선 아이들은 쭈뼛거리며 은행에 들어서지만, 은행원들이 마이클의 동전을 예금하라고 강요하자, 큰 소동을 일으키며 은행에서 달아나고 마는데.",
		"netizen_score": 9.23,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "난 메리 포핀스다! By.욘두",
		"image": "11608.jpg"
	},
	"30897": {
		"title": "리멤버 타이탄",
		"mv_code": "30897",
		"categories": [
			"가족",
			"드라마"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 113,
		"summary": "",
		"contents": "버지니아주에선 고교 미식축구가 단연 최고의 인기 스포츠이다. 사람들에게 있어서 고교 미식축구란 삶의 한 방식 그 자체이자, 경의와 숭배의 대상이며, 시즌의 플레이오프 게임이 있는 날은 크리스마스를 포함한 그 어느 공휴일보다도 더 축제 분위기가 연출된다. 1971년 버지니아주 알렉 산드리아 주민들에게도 이는 마찬가지이다. 하지만 지역 교육청이 모든 흑인 고등학교와 백인 고등학교를 통합하라는 지시를 내리며 지역은 혼란에 빠진다. 이러한 잠재적 불안이 있는 가운데, 워싱턴 정부는 사우스 캐롤라이나 출신 흑인인 허만 분(Coach Herman Boone: 덴젤 워싱턴 분)을 T,C. 윌리암스 고교 타이탄스 팀의 헤드 코치로 임명하고, 그가 전임 백인 헤드코치인 빌 요스트(Coach Bill Yoast: 윌 패튼 분)을 자기 밑의 코치로 두려하자, 윌리암스 고교는 일촉즉발의 분위기에 놓인다.\n\n 하지만 허만 분 감독의 강력한 통솔력과 카리스마 아래 피부색의 장벽을 뚫고 서서히 뭉치게 된다. 허만 분과 조감독 요스트도 함께 일하는 동안 그들 사이엔 풋볼에 대한 열정 이상의 공통점이 있다는 것을 발견한다. 즉, 두 사람은 성실과 명예는 물론 투철한 직업 의식을 겸비하고 있었던 것이다. 엄청나게 다른 배경에도 불구하고 이들 두 감독은 분노로 뭉친 선수들을 교화시켜서 다이나믹한 승리 팀으로 완성시킨다. 두 감독이 맡은 타이탄스가 각종 시합에서 연전연승을 기록하자 흑백 갈등으로 분열되어 있던 알렉산드리아의 냉랭한 분위기도 눈 녹듯 변하기 시작한다. 중요한 것은 피부색이 아니라 그 안에 숨겨져 있는 영혼이라는 것을 사람들이 깨닫기 시작한 것이다. 타이탄스의 무패행진으로 마을 전체가 축제 분위기에 취해있을 무렵, 팀의 주장인 게리 버티어(Gerry Bertier: 라이언 허스트 분)가 교통사고로 하반신 불구가 되는데...",
		"netizen_score": 9.24,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "스포츠 드라마 장르중에서 TOP3안에 들어갈 영화이다. 인종차별 갈등은 많이 쓰이는 소재이지만 긴장감 넘치는 전개와 군더더기 없는 갈등이 좋은 이야기를 전해준다. 무엇보다 주연뿐만 아니라 조연들도 돋보이는 영화이다.",
		"image": "30897.jpg"
	},
	"17903": {
		"title": "아름다운 비행",
		"mv_code": "17903",
		"categories": [
			"가족",
			"모험",
			"드라마"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 107,
		"summary": "",
		"contents": "여행 중이던 에이미(Amy Alden: 안나 퍼킨 분)는 교통사고로 엄마를 잃고 아버지 토마스(Thomas Alden: 제프 다니엘스 분)와 10년 만에 만나 다시 고향을 찾는다. 엄마를 잃은 슬픔과 좁혀지지 않는 아빠와의 거리 사이에서 에이미의 작은 방황이 시작된다. 학교 수업이 있을 시간, 개발업자들의 횡포로 속이 훤히 드러난 늪 주위를 거닐던 에이미는 미처 부화하지 못 야생 거위알을 발견한다. 조심스럽게 집으로 옮겨진 거위알들은 에이미의 따뜻한 손길 속에서 귀여운 새끼 거위들로 태어난다. 세상에서 가장 먼저 본 에이미를 어미새로 알고 있는 거위들은 오로지 에이미의 곁에서 쉬거나 그녀의 행동만 따라한다. 서로 엄마가 없는 상황에서 에이미는 이제 16마리 거위의 작고 소중한 엄마가 된다. 야생거위를 집에서 키우는 것은 불법이라며 경관이 찾아오자 에이미의 아빠는 거위들에게 나는 법을 가르치기로 한다. 어차피 이 거위들은 철새이기 때문에 추위가 몰아치기 전, 따뜻한 남쪽으로 이동을 해야하기 때문이다. 하지만 에이미만 따르는 거위들에게 아빠의 경비행기는 그저 덩치 큰 물체로밖엔 보이지 않는다. 할 수 없이 아빠는 에이미를 위한 또 하나의 경비행기를 만들고 하루 하루 어려운 실습을 익혀간다. 철새 서식지의 개발 착수 공사가 발표되자 에이미네는 서둘러 비행을 준비한다. 개발 업자가 발표한 날짜에 철새들이 도착하지 않으면 그나마 있던 보금자리까지 잃게 되는데.",
		"netizen_score": 9.22,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "보면서 울컥하게 되네요. 정말 훈훈하고  감동적이에요. 재미도 있구요.",
		"image": "17903.jpg"
	},
	"16998": {
		"title": "후크",
		"mv_code": "16998",
		"categories": [
			"가족",
			"모험",
			"판타지"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 144,
		"summary": "",
		"contents": "피터 배닝은 기반을 갖춘 40세의 미국인 변호사이며, 사랑하는 아내와 남매가 있는 그야말로 부러울것 없는 사내, 하나 그는 사업에만 몰두하고 가족들의 일엔 점점 소홀해진다. 아들 잭의 야구 시합에도 사업 때문에 참석하지 못한다. 한편 아내 모이라와 할머니인 웬디는 평생동안 고아들을 위해 헌신하였고, 피터 배닝도 웬디가 데려다 키운 고아 출신. 피터는 웬디에게 바치는 고아병원 개원식에 연설을 하러 런던으로 비행기를 타고 떠나는데, 실은 그는 고소 공포증 환자이다.\n 10년만에 찾는 피터를 웬디는 따뜻하게 맞이하고 피터는 성공리에 연설을 마치는데 딴 세상인 마법섬에서 온 후크선장은 피터 배닝의 남매인 잭과 매기를 납치한다. 웬디는 피터의 과거시절인 피터 팬의 기억을 일깨워 주려 노력하지만, 피터는 자신의 과거가 기억나지 않는다. 한편 요정 팅거벨은 피터를 마법섬으로 데려가고, 거기서 피터는 무모하게 나서다 후크선장에게 잡히고 만다. 후크는 피터에게 날아보라면서 조롱하나 아직도 피터는 마법섬의 세계와 현실을 구분하지 못한다. 위기의 순간 팅거벨은 후크 선장에게 3일간의 여유를 주면 옛날의 피터팬으로 변하게 할테니 그때 정정당당히 싸우자고 한다. 순간의 자만에 도취된 나머지 후크는 피터를 놓아준다. 팅거벨의 도움으로 위기를 벗어난 피터는 이전의 동료들인 마법섬의 고아들과 같이 훈련하면서 자신의 기억을 찾으려 애를 쓰는데.\n 후크의 부하인 스미는 피터 자식들을 후크선장의 편으로 만들면 피터팬에게 더할 나위없는 복수가 될 것이라 설득하여, 피터의 아들 잭에게 여태 피터가 소홀이 한점을 이용하여 끈질기게 설득하여 자신의 편으로 만든다. 피터는 기억들을 되찾고 '행복한 생각'을 하여 드디어 나는데 성공한다. 또한 요정 팅거벨을 사랑하게 된다. 이윽고 약속한 날이되어 맞서게 된 후크선장과 피터팬. 피터팬은 아들 잭이 후크의 편이 되어 있는 것을 보고 충격을 받으나, 후크선장을 물리치고 사랑으로 아들과 딸을 되찾는다.",
		"netizen_score": 9.14,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "안녕 피터팬 네버랜드서 영원히 행복하길",
		"image": "16998.jpg"
	},
	"10448": {
		"title": "오즈의 마법사",
		"mv_code": "10448",
		"categories": [
			"가족",
			"판타지",
			"모험",
			"뮤지컬"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 112,
		"summary": "",
		"contents": "회오리 바람에 휩쓸려 오즈의 나라로 내던져진 도로시(Dorothy Gale: 주디 가랜드 분)는 집으로 되돌아갈 수 있는 유일한 길이 위대한 오즈의 마법사를 만나는 것임을 알고 그를 찾아 긴 여정이 시작된다. 도로시는 애견 토토와 함께 노란 길을 따라 오즈의 마법사가 사는 에메랄드 시티로 향한다. 도중에 만난 세 명의 친구들, 지능을 얻고자 하는 허수아비(Hunk Andrews/Scarecrow: 레이 볼거 분)와 심장을 원하는 양철 나뭇꾼(Hickory Twicker/Tin Woodman: 잭 할리 분), 용기를 가지고 싶어하는 겁장이 사자(Zeke/Cowardly Lion: 버트 라 분)와 함께 오즈의 마법사(Professor Marvel/The Guardian of the Gates/Cabbie/Soldier/Wizard: 프랭크 모간 분)에게 자신의 소원이 이루어지도록 부탁하기 위해 도로시와 함께 경쾌한 발걸음을 옮긴다. 그러나 도로시 일행을 방해하기 위해 뒤쫓아오는 서쪽 나라 마녀의 검은 그림자.",
		"netizen_score": 9.15,
		"audience_score": 10.0,
		"reple": "시대를 앞서간 영화",
		"image": "10448.jpg"
	},
	"34497": {
		"title": "하치 이야기",
		"mv_code": "34497",
		"categories": [
			"가족",
			"드라마"
		],
		"countries": [
			"일본"
		],
		"showtime(m)": 107,
		"summary": "봄빛 같은 동화 하나....\n하늘이 내려준 자그마한 사랑의 선물...",
		"contents": "1923년 12월, 아키다현 오오다테. 흰눈이 소담스레 내리는 어느 겨울날, 흰눈처럼 하얀 하치가 누렁이, 검둥이 형제들과 함께 태어난다. 아키다현청 토목 과장은 그중 하얀 강아지를 자신의 은사인 동경제대 농학부 교수 우에노 박사에게 보내기로 한다. 태어난지 한달, 세상에 눈뜨기도 전에 강아지는 동경으로의 낯선 여행을 시작한다.\n 동경 시부야에 우에노 교수 댁에 보내진 흰둥이. 하얀 색 털과 초롱초롱한 눈망울의 강아지는 단번에 식구들의 귀여움을 독차지하고, 유독 애정을 느끼는 우에노 교수는 힘차게 땅을 박차고 서있는 이 강아지를 보고 八자라는 뜻의 '하치'라는 이름을 지어준다. 볕드는 마루에서 하치의 벼룩을 잡아주고, 첨벙첨벙 목욕도 함께 하는 우에노 교수님의 하치에 대한 사랑은 유별나서 부인이 질투할 정도다.\n 하치는 교수님의 사랑을 받으며 무럭무럭 자라고, 교수님의 사랑에 보답이라도 매일 시부야 역으로 출근하는 교수님을 배웅하고, 저녁에는 마중 나가며 행복한 일상을 보낸다. 그러던 어느 날 수업 도중 쓰러지신 교수님은 다시 일어나지 못하고, 이를 모르는 하치는 매일같이 시부야 역에서 교수님을 기다린다. 한해, 두 해가  지나도  돌아오지 않는 우에노 교수를 기다리는 하치. 1935년 3월 8일, 눈내리는 시부야 역에서 긴 기다림 속에 하치도 영영 눈이 되어 버리는데.",
		"netizen_score": 9.12,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "이런 개 진짜  개 감동이다",
		"image": "34497.jpg"
	},
	"66724": {
		"title": "짱구는 못말려 극장판: 태풍을 부르는 노래하는 엉덩이 폭탄!",
		"mv_code": "66724",
		"categories": [
			"가족",
			"코미디",
			"애니메이션"
		],
		"countries": [
			"일본"
		],
		"showtime(m)": 102,
		"summary": "",
		"contents": "제주도에서 오랜만에 평화로운 휴가를 즐기는 짱구네. 짱구와 즐거운 한 때를 보내던 흰둥이는 눈 깜짝 할 사이 엉덩이에 의문의 기저귀(?)가 붙어 버린다. 휴가를 마치고 집으로 돌아온 짱구네를 찾아 온 국제우주감시센터 U.N.K.A.(이하 응카)는 짱구네를 찾아와 흰둥이 엉덩이의 기저귀가 사실은 지구를 날려버릴 무시무시한 폭탄이라고 말하며 흰둥이를 그 폭탄과 함께 우주로 보내버려야 한다고 하고, 짱구는 흰둥이를 보낼 수 없어 몰래 응카를 피해 도망을 친다. 그 시각, 이 정보를 엿들은 미녀테러집단 개양귀비 뮤지컬 공연단도 폭탄을 추격하기 시작한다.\n과연, 짱구는 지구를 날려버릴 엄청난 폭탄을 엉덩이에 단 흰둥이를 무사히 구출하고 지구를 구할 수 있을 것인가?!",
		"netizen_score": 9.13,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "흰둥이 우는게 제일 슬펐어 ㅠㅅ ㅠ..",
		"image": "66724.jpg"
	},
	"37880": {
		"title": "피터팬",
		"mv_code": "37880",
		"categories": [
			"가족",
			"액션",
			"판타지",
			"모험"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 105,
		"summary": "상상 속의 전설이 새롭고 거대한 모험으로 부활한다!",
		"contents": "{아이들은 모두 어른이 된다. 한명만 빼고... 피터 팬~}\n 사랑과 모험을 동경하는 웬디. 어느날 밤 그녀의 방으로 날아든 피터팬은 모든 걱정을 잊고 환상으로 가득찬 '네버랜드'로 떠나자고 그녀를 유혹한다. '비밀의 키스'를 간직한 웬디는 네버랜드에서 피터와 '문라이트 댄스'를 추면서 사랑에 빠지지만, 피터는 사랑이 뭔지 모른다. 둘 사이에 대한 팅커벨의 질투가 극에 달할 무렵, 웬디는 피터에 대한 복수심에 불타는 후크에게 납치당하는데.... 과연 위험에 빠진 피터와 웬디를 구할 키스와 눈물의 비밀이란?\n {하지만 난 더이상 피터팬을 볼 수 없었습니다. 난 그의 이야기를 내 아이들에게 해줬고, 그 애들은 또 그애들의 아이들에게 이야기 할 겁니다. 그렇게 계속 되는 거죠. 아이들은 모두 어른이 된다. 한 명만 빼고}",
		"netizen_score": 9.1,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "제레미 섬터 진짜 잘생김 새벽에 보다가 이유모를 눈물이났다ㅠㅠㅠ 이런영화더없을까?",
		"image": "37880.jpg"
	},
	"53881": {
		"title": "하치 이야기",
		"mv_code": "53881",
		"categories": [
			"가족",
			"드라마"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 93,
		"summary": "",
		"contents": "대학교수인 파커 (리차드 기어)는 퇴근길 기차역 플랫폼에서 길 잃은 강아지를 발견하고 아내(조안 알렌)의 반대에도 불구하고 녀석을 극진히 보살피고 키운다. 품종이 일본의 아키타견인데 착안해 ‘하치’라는 이름을 얻게 되고, 하치는 주인을 따라 아침이면 출근길을 배웅하고 저녁이면 그 기차역에서 주인을 마중하기를 하루도 거르지 않는다. \n\n그런 녀석이 너무도 사랑스러운 파커 교수, \n\n그러나 어느날 파커가 강단에서 강연 중 쓰러지고 하치는 오지 않는 주인을 매일같이 기다리는데...",
		"netizen_score": 9.07,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "개 연기가 사람보다 났다. 근데 이해할수없는건 딸이 하치를 놓아줬어도 잘지내는지 아픈데는 없는지 뒤에서 돌봐줘야 하는건 아닌가? 10년 동안 너무 나몰라라 한건 좀 그랬다.",
		"image": "53881.jpg"
	},
	"42809": {
		"title": "마음이...",
		"mv_code": "42809",
		"categories": [
			"가족",
			"드라마"
		],
		"countries": [
			"한국"
		],
		"showtime(m)": 97,
		"summary": "",
		"contents": "11살 나이답지 않게 듬직한 소년 찬이, 그리고 찬이의 6살 배기 떼쟁이 여동생 소이. 이렇게 두 오누이는 집을 나간 엄마가 돌아오길 기다리며 살고 있다. 어느날 찬이는 강아지를 갖고 싶어 떼 부리는 소이를 위해 생일 선물로 갓 태어난 강아지를 한 마리를 훔쳐온다. 소이는 엄마가 자기 마음을 알고 보내준 것 같다며 강아지 이름을 마음이라 짓는다. 그렇게 세 식구가 된 찬이, 소이, 마음이는 그 어느 때 보다 행복한 한때를 보내게 된다.\n 어느덧 1년이 지나고 이제 마음이는 찬이가 없을 때 소이를 친구처럼, 오빠처럼 돌볼 만큼 큰 늠름한 개가 된다. 그 해 겨울, 꽁꽁 언 강변에서 추위와 배고픔을 잊은 채 신나게 썰매를 타던 세(?) 남매에게 예기치 못한 불행이 찾아온다. 살얼음이 깨지면서 소이가 물에 빠지게 된 것이다. 그렇게 소이를 잃게된 찬이는 그 모든 것이 마음이 때문이라 생각하고 무섭게 마음의 문을 닫아버린다. 엄마도 떠나고 소이도 떠난 그 집이 싫어진 찬이. 소이의 유품인 분홍색 책가방을 챙겨 메고 찬이도 어디론가 떠난다.  홀로 남겨진 마음이는 찬이를 찾아 나서는데. 과연 마음이는 찬이를 찾을 수 있을까? 그리고 찬이는 마음이의 진심을 알게 될까?",
		"netizen_score": 8.96,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "날 처음으로 울린영화 ㅜㅜ",
		"image": "42809.jpg"
	},
	"36799": {
		"title": "카",
		"mv_code": "36799",
		"categories": [
			"가족",
			"코미디",
			"모험",
			"판타지",
			"애니메이션"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 121,
		"summary": "2006.07. 픽사가 신차를 공개합니다, '인크레더블'과 '니모를 찾아서' 제작진의 명차들",
		"contents": "화려한 성공과 갈채를 꿈꾸는 주인공 라이트닝 맥퀸(목소리 오웬 윌슨 분)은 경주에서 성공하는 것만이 인생의 모든 것이라 생각하는 타오르는 청춘. 하지만 피스톤 컵 챔피온쉽에 참가하기 위해 달리던 중 경쟁과 함성과는 동떨어진 '래디에이터 스프링스'란 한적한 시골로 들어서게 된다.\n 이제는 지도에 조차 표시되지 않는 한적한 66번 국도.. 조용하지만 다양한 캐릭터들이 큰 열정을 간직하고 있는 이곳에서 맥퀸은 미스터리한 과거를 지닌 닥 허드슨(목소리 폴 뉴먼 분)과 샐리 (목소리 보니 헌트 분) 그리고 메이터(목소리 래리 더 케이블 가이)를 만나게 된다. 그들을 통해 인생이란 목적지가 아닌, 여행하는 과정 그 자체이며 명성과 스폰서, 트로피 뒤에 가려진 소중한 가치를 깨닫게 되는데...",
		"netizen_score": 8.96,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "빠름의 상징을 통해 느림의 미학을 이야기하는 픽사의 놀라운 능력.. 카2가 나온게 오히려 이 영화의 의미를 퇴색시킨거같다",
		"image": "36799.jpg"
	},
	"163787": {
		"title": "덤보",
		"mv_code": "163787",
		"categories": [
			"가족",
			"판타지"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 111,
		"summary": "",
		"contents": "몸보다 훨씬 큰 귀를 가지고 태어나, 뒤뚱거리는 모습으로 서커스단의 웃음거리가 된 ‘덤보’.\n\n어느 날 왕년의 서커스 스타 ‘홀트(콜린 파렐)’와 그의 아이들, 밀리와 조가 ’덤보’가 하늘을 날 수 있다는 것을 알게 되고, 유능한 사업가 ‘반데비어(마이클 키튼)’가 ‘덤보’를 스타로 만들기 위해 접근한다.\n\n매력적인 공중 곡예사 ‘콜레트(에바 그린)’와 함께 하늘을 날게 된 ‘덤보’는 그의 친구들과 함께 환상적인 쇼를 둘러싼 어둠의 비밀을 발견하게 되는데…",
		"netizen_score": 8.92,
		"audience_score": 9.17,
		"reple": "덤보는 사랑입니다..강추",
		"image": "163787.jpg"
	},
	"38907": {
		"title": "투 브라더스",
		"mv_code": "38907",
		"categories": [
			"가족",
			"드라마",
			"모험"
		],
		"countries": [
			"프랑스",
			"영국"
		],
		"showtime(m)": 104,
		"summary": "세상을 행복하게 만드는 작은 영웅들\n전세계인들의 마음을 움직인 호랑이 형제 - 이제 당신의 심장을 두드립니다!",
		"contents": "고대 사원의 유적이 남아있는 캄보디아의 아름다운 야생 숲 속 한가운데, 장난꾸러기 호랑이 형제 '쿠말'과 '샹가'가 살고 있다. 평화롭기만 한 일상은 유적을 발굴하려는 사람들의 발길이 닿는 순간 무너지고 만다. 아빠 호랑이는 사람들의 총에 맞아 죽음을 맞이하고, 엄마 호랑이는 사냥의 제물이 되어 부상을 입고 사라진다. 그리고 평생 함께 할 줄 알았던 호랑이 형제는 서로 헤어져 형 '쿠말'은 서커스단에, 동생 '샹가'는 총독일가의 애완동물로 팔려간다.\n 씩씩하기만 했던 형 '쿠말'은 서커스단의 가혹한 조련과 갖은 곤욕을 당하며 점점 지쳐가고, 수줍은 많던 동생 '샹가'는 사람들의 손을 거치며 거칠고 사납게 변해만 간다. 그리고 모진 운명은 이들을 이끌어 격투장에서 재회하게 만드는데...... 그들은 과연 서로를 알아볼 수 있을까? 운명도 막지 못한 호랑이 형제의 놀라운 여정이 시작된다.",
		"netizen_score": 8.91,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "호랑이 그래픽이 아니다",
		"image": "38907.jpg"
	},
	"76627": {
		"title": "우리는 동물원을 샀다",
		"mv_code": "76627",
		"categories": [
			"가족",
			"코미디"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 124,
		"summary": "맹수들의 울음 소리가 단잠을 깨우는 세상에 단 하나뿐인 우리 '집'을 소개합니다!",
		"contents": "모험심 강하고 열정적인 칼럼니스트이자 두 아이들의 아버지 벤자민 미(맷 데이먼)! 최근, 사랑하는 아내를 잃은 그는 엄마의 빈자리를 슬퍼하는 아이들과 새롭게 시작하기 위해 이사를 결정하고, 마침내 마음에 쏙 드는 집을 찾게 된다. \n하지만, 완벽하게만 보이는 그 집의 딱 한가지 문제는 바로 무려 200여 마리의 리얼 야생 동물들이 사는 폐장 직전의 동물원이 딸려 있는 것! 동물원의 '동'자도 모르는 벤자민은 모험심이 발동, 전 재산을 통틀어 동물원을 사기로 결심한다. \n덜컥 동물원에 입성한 벤자민 가족은 헌신적인 사육사 켈리(스칼렛 요한슨)와 함께 동물원을 오픈하기 위한 인생 최고의 모험을 시작하게 되는데... 과연, 이들은 동물원 재개장 프로젝트에 성공할 수 있을까?",
		"netizen_score": 8.89,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "현실적이며 동시에 비현실적인.. 2시간의 아름다운 동화.욘시의 음악 특히 동물원 개장과 함께 흘러나온 Hoppipolla (희망)은 극도의 아름다움에 눈물 짓게 만들었다",
		"image": "76627.jpg"
	},
	"88783": {
		"title": "하늘이 보내준 딸",
		"mv_code": "88783",
		"categories": [
			"가족"
		],
		"countries": [
			"인도"
		],
		"showtime(m)": 115,
		"summary": "여섯 살 아빠, 다섯 살 딸… 우리는 함께 살아야 합니다.",
		"contents": "초콜릿 공장에서 일하는 ‘크리쉬나’는 지적 장애로 지능이 여섯 살에 머물러 있지만 마음만큼은 한 없이 넓고 따뜻하다. 아이만 남긴 채 아내가 세상을 떠나자 혼자 남은 ‘크리쉬나’는 이웃사람들의 도움을 받아 하늘이 보내준 선물 같은 딸 ‘닐라’를 애지중지 키운다. ‘크리쉬나’의 무한한 애정과 정성으로 ‘닐라’는 하루가 다르게 사랑스럽고 총명한 아이로 자라나고 부녀는 세상에서 가장 행복한 나날을 보낸다.\n\n‘닐라’가 다섯 살이 되던 해, 갑자기 아내의 가족들이 나타나 ‘크리쉬나’의 장애를 문제 삼아 ‘닐라’를 강제로 데려가고 양육권마저 빼앗으려 한다. 하루 아침에 ‘닐라’를 빼앗긴 ‘크리쉬나’는 딸을 되찾기 위해 신출내기 변호사의 도움을 받아 법정에 서게 되는데…\n\n서로가 함께 있을 때 행복한 두 사람, ‘크리쉬나’와 ‘닐라’는 다시 함께 살 수 있을까?",
		"netizen_score": 8.68,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "역시 인도영화는 실망시키지 않는다. 마지막 닐라와의 헤어짐은 부성애의 하이라이트이고 명장면으로 기억될듯.",
		"image": "88783.jpg"
	},
	"62699": {
		"title": "해피 피트",
		"mv_code": "62699",
		"categories": [
			"가족",
			"모험",
			"코미디",
			"뮤지컬",
			"애니메이션"
		],
		"countries": [
			"오스트레일리아",
			"미국"
		],
		"showtime(m)": 108,
		"summary": "전세계 최초 팝 뮤지컬 애니메이션\n올겨울, 빙하를 녹이는 펭귄들의 뜨거운 스텝!",
		"contents": "가슴으로 부르는 노래 ‘하트송’으로 구애하는 펭귄왕국. 춤에는 특별한 재능을 가졌지만 노래만은 세계 최악인 음치펭귄 멈블(엘리야 우드)이 살고 있다. 멈블의 엄마 노마 진(니콜 키드먼)은 아들의 탭 댄스가 귀엽다고 생각하지만 아빠 멤피스(휴 잭맨)는 멈블이 펭귄답지 못하다고 여긴다. 멈블 역시 무리 중에서 노래를 가장 잘하는 여자친구 글로리아(브리트니 머피)에게 구애할 수 없는 자신이 서글프다.\n 어느 날 멈블은 너무나 튀는 탭댄스 실력이 펭귄왕국의 질서를 어지럽힌다는 이유로 추방당하고, 우연히 또 다른 펭귄 종족인 라몬(로빈 윌리암스)과 그의 일당을 만난다. 이제 멈블은 자신의 현란한 발 동작에 매료된 라몬 일당과 함께 광활한 얼음대륙을 넘어 세상을 행복하게 만들 특별한 여행을 시작한다!",
		"netizen_score": 8.64,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "이걸 매드 맥스의 감독님이 만들었다는게 더 믿기지 않는다.",
		"image": "62699.jpg"
	},
	"50749": {
		"title": "걸어도 걸어도",
		"mv_code": "50749",
		"categories": [
			"가족",
			"드라마"
		],
		"countries": [
			"일본"
		],
		"showtime(m)": 114,
		"summary": "그 해 여름, 우리는 조금씩 어긋나 있었습니다…",
		"contents": "햇볕이 따갑던 어느 여름 날, 바다에 놀러 간 준페이는 물에 빠진 어린 소년 요시오를 구하기 위해 바다에 뛰어 든다. 그로부터 10여 년 후. 각자 가정을 꾸린 준페이의 동생들 료타와 지나미는 매년 여름 가족들과 함께 고향집으로 향한다. 다시 올 수 없는 단 한 사람, 준페이를 기리기 위해… 그리고 그 자리에 초대받는 또 한 사람, 요시오 역시 매년 준페이의 집을 방문한다. 그 해 여름 역시 준페이의 기일을 맞아 모인 가족들로 왁자지껄한 하루가 흘러갈 무렵… 요시오, 그만 와도 되지 않아요? 차남 료타는 어머니에게 이제 그만 요시오를 놓아줘도 되지 않냐는 말을 넌지시 건네고, 엄마는 그런 료타의 질문에 지난 10여 년간 숨겨왔던 진심을 쏟아내는데…",
		"netizen_score": 8.63,
		"audience_score": 8.81,
		"reple": "\"늘 이렇다니까, 꼭 한발씩 늦어\"",
		"image": "50749.jpg"
	},
	"61701": {
		"title": "날아라 허동구",
		"mv_code": "61701",
		"categories": [
			"가족",
			"코미디",
			"드라마"
		],
		"countries": [
			"한국"
		],
		"showtime(m)": 96,
		"summary": "IQ 60 우리 아들 동구, 초등학교만 무사히 졸업해다오\nIQ 60의 물반장이지만 우리 아들이 최고입니다!",
		"contents": "학교가 세상에서 가장 좋은 IQ 60의 11살 동구(최우혁 분)와 아들 동구가 무사히 초등학교만 졸업할 수 있다면 무엇이든 못할게 없는 천하무적 치킨집 사장 진규(정진영 분). 학교에 가면 매일 친구들 물 따라주는 일밖에 못하는 동구지만 그런 동구를 보는 진규는 마냥 행복하다. 이 단짝 부자의 공동 목표는 초등학교 무.사. 졸.업. 하지만 세상일이 어디 그리 쉬운가? 이 두 부자의 목표를 가로막는 거침없는 태클! 바로 동구가 그토록 좋아하는 학교에서 특수학교로 전학을 보내려 하는데.. 치킨을 뇌물로 먹여도, 무릎 꿇고 빌어도 안되는 애타는 상황. 과연 진규는 초등학교를 졸업하고 싶은 아들의 소망을 이뤄줄 수 있을까?\n\n제20회 비엔나 어린이 영화제 청소년 (2008)\n제37회 지포니영화제 (2007)",
		"netizen_score": 8.6,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "안녕하세요 날아라허동구에서 허동구역을 맡았던 최우혁이라고합니다.반갑습니다",
		"image": "61701.jpg"
	},
	"73096": {
		"title": "마음이 2",
		"mv_code": "73096",
		"categories": [
			"가족",
			"코미디",
			"모험"
		],
		"countries": [
			"한국"
		],
		"showtime(m)": 92,
		"summary": "패밀리로 돌아온 (마음이 2)\n전국을 울렸던 마음이가 패밀리로 유쾌하게 돌아온다!",
		"contents": "고3이면서 공부는 뒷전, 벌써 세 번째 고등학교를 옮긴 동욱(송중기). 돌아가신 아버지의 선물인 마음이가 언제나 말없이 옆에 있어준 유일한 친구다. 마음이가 엄마가 되면서 동욱은 마음이의 삼남매 ‘먹뽀’ ‘도도’ ‘장군이’를 돌보느라 분주해진다. 특히 몸집도 가장 작고 몸도 약해 일부러 장군이라고 이름 붙인 막내는 마음이와 동욱의 가장 큰 걱정거리. 이런 동욱이 못마땅하고 걱정스러운 엄마는 고민 끝에 동욱이와 마음이를 떼어놓기로 한다.\n동욱과 작별인사도 하지 못한 마음이와 새끼들은 삼촌 봉구(권해효)의 집으로 보내지고, 때마침 TV 뉴스를 떠들썩하게 하는 대규모 다이아몬드 도난 사건이 발생한다. 경찰의 눈을 피해 은신 중이던 도둑형제 ‘필브라더스’(성동일&김정태)는 다이아몬드를 동물 박제 안에 숨겨 해외로 빼돌리기로 한다. 미리 눈여겨 봐뒀던 마음이와 새끼들을 찾아온 필브라더스는 사람들의 눈을 피해 마음이 앞에서 막내 장군이를 훔쳐 유유히 달아난다.\n눈앞에서 새끼를 빼앗긴 마음이는 총알 같은 속도로 필브라더스의 트럭 뒤를 쫓는다. 동욱은 마음이와 새끼들을 찾아 삼촌네 집으로 향하지만 정작 마음이와 장군이는 행방불명 상태다. 필사적으로 마음이를 찾아 헤매는 동욱. 그 사이 마음이는 필브라더스가 은신 중인 폐교를 찾아낸다. 순식간에 장군이를 빼낸 마음이는 다이아몬드를 삼킨 채 탈출에 성공하고, 사람보다 영리한 개 마음이와 필브라더스의 쫓고 쫓기는 추격전이 시작되는데…",
		"netizen_score": 8.57,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "ㅣ이영화를 보면 우리나라도 반려견의 인식이 많이 성숙해지다는 느낌이 마음이2에 출연한 강쥐들이 우리집 강쥐 진이 아기들이라 그런지강렬한 느낌이었다",
		"image": "73096.jpg"
	},
	"43114": {
		"title": "우리 개 이야기",
		"mv_code": "43114",
		"categories": [
			"가족",
			"드라마"
		],
		"countries": [
			"일본"
		],
		"showtime(m)": 95,
		"summary": "있잖아, 사랑해줘서 고마워",
		"contents": "Episode 1 - '아직도 그곳에서 나를 기다리고 있니, 포치?'. 요양 차 시골로 이사온 소년 야마다는 공터에서 버려진 토종 일본 개를 만난다. 굶주린 그 개에게 단팥 빵을 사주면서 친구가 된 두 사람. 소년 아마다는 개 이름을 ‘포치’라고 지었다. 평소와 다름 없이 공을 던지며 놀고 있던 어느 날, 소년 야마다는 천식이 심해져 동경의 병원으로 갑자기 실려간다. 외톨이가 되어버린 ‘포치’……이제 혼자서 야마다를 찾아 먼 길을 떠난다. 도중에 다양한 사람들을 만나게 되는 포치. 포치는 그들에게 만남, 이별, 사랑을 가르쳐주는 주는 ‘친구’ 이상의 존재가 되어간다.\n Episode 2 - '있잖아, 마리모'. 강아지 ‘마리모’를 잃은 소녀 미카는, 어린 시절부터 한 가족처럼 같이 지내온 ‘마리모’와의 추억을 회상하며 슬픔에 잠긴다. “나랑 처음 만났을 땐 얼마나 조그마했는데……” “울보 여동생이라고 생각했었는데……” “왜 나보다 먼저 나이를 먹는 거니?”  하지만 이에 대답이라도 하듯 ‘마리모’는 미카에 대한 고마운 마음을 이야기하기 시작한다. “있잖아, 미카” “너무 슬퍼하지 마. 정말 행복했었으니까……” “미카는 언제까지나 내겐 든든한 언니야”‘마리모’를 잃은 슬픔에 더 이상 강아지는 기르지 않겠다고 다짐했던 미카는 다시 새로운 기쁨을 찾으려 한다.\n '개와 함께 사는 것'은 매일이 행복의 연속이다. 하지만, 때로는 조금 화나는 일이나, 슬퍼서 울고 싶게 만드는 일이 있는 것도 사실이다. 그러한 돌고 도는 매일의 에피소드나 추억을 하나의 작품에 모아놓은 <우리 개 이야기>는 이런저런 형태의 개와 사람의 애정이 넘쳐흐르는 11개의 에피소드가 릴레이 형식으로 이어지고 있는 조금은 독특한 작품이다. 그 안에는 뮤지컬, 애니메이션 그리고 코믹 요소에서부터 가슴을 촉촉이 적셔주는 감동적인 이야기까지 담겨져 있으며, 각 스토리는, 일본을 대표하는 CF 감독들에게 모집한 몇 백 개의 기획으로부터 엄선된 것들이다. “우리 집 개가 최고다”라고 자만하는 애견가 이야기, 개 사료 광고가 관계자의 발언으로 말도 안 되게 변해가는 것에 우울해지는 광고 기획자. 전학생이었던 소년 시절, 누구보다도 사이좋았던 개 포치와 공터에서 놀던 추억. 꼬마였을 때부터 늘 함께였던 가족 같은 애완견을 잃은 슬픔. 그리고 근처의 애완견을 짝사랑했던 코로라는 개의 사랑이야기 등. 모든 이야기의 밑바탕에 깔려있는 메시지는 '개와 사람'의 다양한 만남에서 생겨난 애정과 세상 무엇과도 바꿀 수 없는 생명의 소중함이다. 개를 기르는 것이 하나의 유행같이 되어버린 지금이야말로, 이 영화 속에 채워진 메시지가 조용히 우리들 가슴 속에 스며들어간다. 그리고 그 감동은, 조급한 일상생활 속에서 잊혀지고 있는 가까운 존재에의 감사와 사랑으로 이어지고 있다. 현재 개를 기르고 있는 사람은 물론, 아직 한번도 길러본 적이 없는 사람도 마음껏 웃고 울 수 있는 작품이다. 호화 출연진에 가세해 무려 50 종류 90 마리의 개가 등장하는 것도 개를 좋아하는 사람들에게는 놓칠 수 없는 즐거움이다.(부천판타스틱영화제 - 황혜진)",
		"netizen_score": 8.54,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "개는 안키우지만 인간이 가져야 하는 가장 순수한 걸 본듯하다...보는 내내 따듯해서 좋았다...길위에 고생하는 유기견들을 다시보게 됐어",
		"image": "43114.jpg"
	},
	"99769": {
		"title": "동경가족",
		"mv_code": "99769",
		"categories": [
			"가족",
			"드라마"
		],
		"countries": [
			"일본"
		],
		"showtime(m)": 146,
		"summary": "전세계를 울린, 노부부의 일주일간의 도쿄 여행\n",
		"contents": "작은 섬에 살고 있는 히라야마 부부가 자식들과 만나기 위해 동경에 상경한다. \n\n의사인 큰아들 코이치와 미용실을 운영하는 둘째 딸 시게코는 갑작스런 노부부의 방문을 부담스러워하고, 바쁘다는 핑계로 호텔 숙박을 권유하는 등 소홀히 대한다. \n\n노부부의 철없는 막내아들 쇼지만이 여자친구 노리코와 함께 그들을 따뜻하게 보살피지만, 예기치 않은 사건으로 가족에게 위기가 닥치는데..",
		"netizen_score": 8.46,
		"audience_score": 8.31,
		"reple": "그렇게 삶의 한 단면을 지금도 살아가고있는 우리는, 대단한 소재와 눈부신 볼거리가 없는 이 영화에서 그 무엇보다 소중한 것을 느끼며 가져갈수 있었다. 그것이 우리가 현재를 살아갈수있는, 바로 그 이유.",
		"image": "99769.jpg"
	},
	"33004": {
		"title": "프린세스 다이어리",
		"mv_code": "33004",
		"categories": [
			"가족",
			"코미디",
			"드라마"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 115,
		"summary": "어느날 갑자기 당신이 공주가 된다면?",
		"contents": "미아는 샌프란시스코의 고등학생이다. 영리하지만 수줍음을 많이 타는 미아는 미술가인 어머니 헬렌과 단 둘이 산다. 남들처럼 미아도 로맨틱한 사랑을 꿈꾸지만 부스스한 외모와 수줍음 때문에 친구들로부터 항상 따돌림을 받는다. 그런 그녀에게 뜻밖의 소식이 날아든다. 평생 연락을 끊고 살 줄 알았던 할머니가 온다는 소식이었다. 게다가 할머니는 제노비아라는 나라의 여왕이라고 하지 않는가! 그럼 미아의 신분은?!\n 세상에나! 남학생들로부터 눈길 한 번 받아보지 못했던 미아는 제노비아의 왕위를 이어갈 공주였던 것이다. 제노비아의 왕자였던 미아의 아버지는 오래 전 어머니와 이혼했고, 미아의 어머니나 할머니도 미아의 장래를 위해서 성인이 되기 전까지는 그녀에게 신분을 알려주지 않기로 했던 것이다. 자신이 공주라는 사실이 믿기지 않는 미아는 갈등에 빠진다. 금붕어 한 마리도 제대로 키우지 못하는 자신이 나라를 통치해야 된다는 사실을 어찌 간단하게 받아들일 수 있을까!\n 어머니의 설득으로 미아는 제노비아의 독립기념일 무도회 직전까지 공주 레슨을 받기로 하고, 공주가 되느냐 마느냐는 그 후 결정하기로 했다. 그녀의 얼굴과 모습은 빛나는 보석처럼 눈부시게 아름다워지고, 학교에서도 모든 남학생의 시선을 사로잡는다. 그 뿐 아니라 입이 가벼운 미용사 때문에 미아의 비밀이 공개되면서 언론의 카메라 세례를 한 몸에 받게 된다. 그러면서 가장 가까웠던 단짝 친구인 릴리와는 차츰 사이가 멀어진다. 결국, 미아의 갈등이 더욱 심해지는 가운데 해변에서 있었던 미아의 로맨스 장면이 대서특필 되는 사건까지 터지는데... 과연 미아는 제노비아의 독립 기념 무도회 때 어떤 선언을 하게 될지...",
		"netizen_score": 8.04,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "이렇게 재밌는 영화는 얼마 없는거 같은...",
		"image": "33004.jpg"
	},
	"37005": {
		"title": "리지 맥과이어",
		"mv_code": "37005",
		"categories": [
			"가족",
			"모험",
			"코미디"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 94,
		"summary": "유쾌, 발랄, 상큼한 그녀의 매력\n로마에 가면 나도 공주가 된다!",
		"contents": "이제 막 중학교를 졸업한 평범한 소녀 리지 맥과이어. 고등학교 입학 전 2주간의 로마 답사를 떠난 리지는 그곳에서 이탈리아 최고의 듀오 팝가수 '파울로와 이사벨라'의 파울로를 만나게 된다. 파울로는 자신의 잠적한 파트너 이사벨라와 리지가 닮았다는 것을 알고, 리지에게 이사벨라를 대신에 자신과 함께 무대에 서 달라고 부탁한다. 로마에서 멋진 경험을 하게 된 리지는 겁은 나지만 선생님에게 거짓말을 하면서까지 잘 생기고, 매너 좋은 파울로와 로마를 돌아다니면서 꿈 같은 시간을 보낸다. 드디어 리지와 파울로가 무대에 서는 날. 그런데 진짜 이사벨라가 리지 앞에 나타나고, 과연 리지는 무대에 설 수 있을까?",
		"netizen_score": 8.03,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "힐러리 더프의 '리지'시절. 브리트니 스피어스를 꿈꾸는 소녀인 리지 맥과이어의 허물을 벗고 힐러리 더프가 탄생한 순간.",
		"image": "37005.jpg"
	},
	"146520": {
		"title": "춘몽",
		"mv_code": "146520",
		"categories": [
			"가족"
		],
		"countries": [
			"한국"
		],
		"showtime(m)": 101,
		"summary": "“바보 같은 꿈을 꿨어. 우리만의…”",
		"contents": "시장을 어슬렁거리며 농담 따먹기나 하는 한물간 건달 익준\n밀린 월급도 받지 못하고 공장에서 쫓겨난 정범\n어리버리한 집주인 아들, 어설픈 금수저 종빈\n그리고 이들이 모두 좋아하고 아끼는 예리가 있다.\n병든 아버지를 돌보는 예리가 운영하는 ‘고향주막’은 그들의 유일한 안식처이자 오아시스다.\n그러던 어느 날, 언제나 그들만의 여신이라고 생각했던 예리의 고향주막에 \n새로운 남자가 나타났다.",
		"netizen_score": 7.92,
		"audience_score": 8.52,
		"reple": "꿈같은 영화, 두고두고 계속 보게 될것같은영화, 어렵지만 재미난다.",
		"image": "146520.jpg"
	},
	"54177": {
		"title": "G-포스: 기니피그 특공대",
		"mv_code": "54177",
		"categories": [
			"가족",
			"액션",
			"모험",
			"판타지",
			"코미디"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 90,
		"summary": "",
		"contents": "",
		"netizen_score": 7.89,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "어린이용 오락영화를 이렇게 쌔끈하게 뽑아내다니",
		"image": "54177.jpg"
	},
	"46314": {
		"title": "아이스케키",
		"mv_code": "46314",
		"categories": [
			"가족",
			"드라마"
		],
		"countries": [
			"한국"
		],
		"showtime(m)": 95,
		"summary": "가슴 찡한 맛! (아이스케키)\n신나는 여름, 케키 파는 박치기 대장 나가신다!\n엄마한텐 비밀! 케키 팔아 아부지 만나러 갈꺼여라~~",
		"contents": "코쟁이들이 오강단지 쓰고 달나라 가던 1969년... 밀수 화장품 장사를 하는 엄마와 단둘이 사는 10살 소년 영래는 아버지 없는 것 빼고는 꿀릴 게 없는 박치기 대장이다. 어느 날, 우연히 엄마의 친구이자 앙숙인 춘자 아줌마에게 죽은 줄만 알았던 자신의 아버지가 서울 사는 남산대학생 '강성욱'이라는 얘기를 듣게 된다. 여태까지 죽었다고 하면서 이름도 안가르쳐 주던 엄마는 순 거짓말쟁이! 이제 아버지가 있다는 서울에 갈 차비만 모으면 되는데... 그때 영래의 눈에 띈 것이 엄마가 쌈할 때마다 까까머리 송수가 구경꾼들에게 팔던 아이스케키!\n송수를 따라 무작정 찾아간 아이스케키 공장. 사장에게 케키 장사를 허락받은 영래는 꿈에 부풀어 동네방네 “아~이스케키!” 를 외치며 돌아다녀 보지만, 엄마 몰래 시작한 생애 첫 아르바이트가 쉽지만은 않다. 아이스케키 좀도둑이 있는가 하면, 텃세를 부리며 영래를 괴롭히는 승일 일당도 큰 장애물이다. 그래도 케키 팔아 세상에서 젤로 좋은 신발을 사겠다는 친구 송수와 항상 영래를 감싸주는 공장 주임 인백이 아저씨, 그리고 곧 아버지를 만날 수 있다는 희망이 있어 영래는 하루하루 씩씩하게 케키 장사를 한다. 그러던 중 주인집 아들 석구 때문에 엄마에게 장사하는 것을 덜컥 들켜버린 영래. 아들이 케키 장사하는 이유를 알게 된 엄마는 몹시 불안해하며 케키 공장까지 쫓아와 말린다.\n엄마의 불안한 마음은 알지만 아버지가 있다는 말만 들어도 기분이 좋아지는 영래는 서울 가는 것을 포기할 수가 없다. 영래는 공장 사장의 강요에 서울까지 밀수 심부름을 가게 된 인백이 아저씨에게 아버지를 찾아봐달라고 부탁한다. 그리고 며칠 후, 드디어 저 멀리서 인백이 아저씨가 타고 있는 기차가 보이기 시작하고, 영래의 심장은 기대감으로 콩닥콩닥 뛴다. 그러나 기차가 들어오는 순간, 송수와 인백이 아저씨에게 예상치도 못했던 일들이 벌어지는데...",
		"netizen_score": 7.88,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "지나가던 엄현경배우님 보신분 ㅎㅎ",
		"image": "46314.jpg"
	},
	"74820": {
		"title": "휴고",
		"mv_code": "74820",
		"categories": [
			"가족",
			"미스터리",
			"모험",
			"드라마",
			"판타지"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 126,
		"summary": "로봇 인형의 비밀의 열쇠를 여는 순간,\n상상 이상의 감동, 꿈과 희망의 판타지가 펼쳐진다!\n",
		"contents": "1931년 프랑스 파리의 기차역, 역사 내 커다란 시계탑을 혼자 관리하며 숨어 살고 있는 열두 살 소년 휴고(아사 버터필드). 사고로 아버지(주드 로)를 잃은 휴고에겐 아버지와의 추억이 담긴 고장 난 로봇 인형만이 가진 전부다. 아버지의 숨겨진 메시지가 있을 거라 믿으며 망가진 로봇 인형을 고치려는 것을 포기하지 않는 휴고는 어느 날 인형 부품을 훔쳤다는 이유로 장난감 가게 주인 조르주(벤 킹슬리)에게 아버지의 수첩을 뺏기고 만다. 조르주 할아버지의 손녀딸 이자벨(클로이 모레츠)의 도움으로 로봇 인형의 설계도가 담긴 아버지의 수첩을 되찾으려는 휴고는 떠돌이 아이들을 강제로 고아원에 보내는 악명 높은 역무원(사챠 바론 코헨)의 눈에 띄게 되고, 애타게 찾던 로봇 인형의 마지막 열쇠를 가지고 있던 건 다름아닌 이자벨이라는 것을 알게 되는데...",
		"netizen_score": 7.76,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "조르주 멜리어스에 대한 아름다운 오마주. 영화인이 아니라면 지루할 수도...",
		"image": "74820.jpg"
	},
	"63845": {
		"title": "비밀의 숲 테라비시아",
		"mv_code": "63845",
		"categories": [
			"가족",
			"모험"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 94,
		"summary": "상상하면 이루어지는 그 곳 (비밀의 숲 테라비시아)",
		"contents": "학교에서 제일 빨리 달리는 것이 소원인 평범한 12살 제시. 그는 소원을 이루기 위해 매일 쉬지 않고 달리기 연습을 할 정도로 꿈 많은 소년이다. 어느 날, 비밀을 간직한 듯한 신비한 소녀 레슬리가 전학을 오고 옆집으로 이사 오면서 그녀와 친구가 된 제시는 지금껏 상상하지 못했던 신비한 세계, 비밀의 숲으로 초대된다. 상상하면 환상의 세계가 보인다는 레슬리의 말에 반신반의하던 제시는 속는 셈 치고 눈을 감는다. 그리고 눈을 뜨자 눈앞에는 거짓말처럼 거대하고 환상적인 세계가 펼쳐져 있다. 제시와 레슬리는 상상하는대로 이루어지는 그곳을 ‘테라비시아’로 이름 짓고 둘만의 비밀로 간직하기로 약속한다. 그리고 환상의 세계 ‘테라비시아’를 탐험하기 위한 멋진 모험을 계획하는데…",
		"netizen_score": 7.6,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "원래 잔잔한 영화 안 좋아해서 바로 조는데 이 영화는 좋아요 진짜 동심의 세계로 되돌아간 듯한 기분이에요!  여자애가 찰리의 초콜릿공장에서 껌씹던 여자애에요",
		"image": "63845.jpg"
	},
	"38739": {
		"title": "프린세스 다이어리 2",
		"mv_code": "38739",
		"categories": [
			"가족",
			"멜로/로맨스",
			"코미디"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 113,
		"summary": "실수연발... 사랑에 서툰... 21살 공주의 결혼식 30일전...\n상대는?... 지금부터 고른다!\n제노비아 왕국을 가지기 위해선... '쿨'한 녀석부터 하나 잡아야 한다!\n10월, 깜찍한 여왕의 웨딩 이벤트에 당신을 초대합니다\n5년 만에 돌아온 사고뭉치 미아 공주! 그녀의 손짓 하나에 온나라는 긴장 중~",
		"contents": "꿈 많은 새내기공주 '미아'는 이제 아주 특별한 수업을 받아야 된다. 공주수업이 끝나기가 무섭게 여왕수업을 받아야 하는 그녀에게 제노비아의 국법에 따른 단서조항이 주어진다. 여왕이 되려면 결혼부터 해야 하는 것! 문제는 '미아'가 사랑하고 싶은 남자와 결혼하고 싶은 남자 사이에서 아슬아슬하고 달콤한 줄다리기를 해야 된다는 것! 과연 '미아'는 어떤 선택을 하게 될지...!",
		"netizen_score": 7.28,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "로버트 슈왈츠먼 어디로 갔습니까",
		"image": "38739.jpg"
	},
	"53941": {
		"title": "빨간 모자의 진실",
		"mv_code": "53941",
		"categories": [
			"가족",
			"코미디",
			"애니메이션"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 80,
		"summary": "추리 애니메이션\n4명의 용의자, 4개의 스토리 - 진짜 범인은 누구?",
		"contents": "시작은 미약한 요리책 도난 사건에 불과했다. 하지만 요란한 싸이렌과 함께 사건현장에 있던 4명의 용의자들은 영문도 모른 채 범인으로 추궁 받는다. 커다랗고 순진한 눈망울의 착해 보이는 빨간모자, 누가 봐도 음흉해 보이는 엉큼한 늑대, 언제나 다정하고 따뜻한 우리의 할머니, 도끼 들고 설치는 무식한 도끼맨. 이들은 서로 엇갈린 증언으로 자신의 결백을 주장하는데…\n하지만 알고 보니 보기와는 전혀 딴판, 빨간모자는 나이만 어렸지, 당돌한 불량소녀, 할머니는 이중생활을 즐기는 미스터리 엽기할머니, 특종전문 늑대 기자는 늘 너무 빠르거나 한 발 늦거나, 덩치만 큰 소심한 도끼맨은 개미 한 마리 죽일 줄 모른다는데… 더더욱 믿을 수 없는 건. 이 말도 안 되는 주장을 하는 용의자들의 알리바이가 완벽하다는 것. 사건은 점점 미궁 속으로 빠져들고, 숲의 평화를 발칵 뒤집어놓을 진실이 드러나려 하는데…",
		"netizen_score": 7.16,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "의외로 김수미,노홍철의 더빙이 매우 좋다.성우가 아니라는 사실이 아까울정도로",
		"image": "53941.jpg"
	},
	"98970": {
		"title": "깡철이",
		"mv_code": "98970",
		"categories": [
			"가족"
		],
		"countries": [
			"한국"
		],
		"showtime(m)": 108,
		"summary": "세상이 우리 편인 적 있었나?",
		"contents": "부산의 부두 하역장에서 일하며 하루하루를 살아가는 강철이. \n안정적인 직장도, 기댈 수 있는 집안도, 믿을만한 ‘빽’도 없지만\n그래도 힘들다는 말은 절대로 하지 않는 ‘깡’으로 뭉친 부산 사나이다. \n\n거기에 아픈 엄마까지 책임져야 하는 고달픈 강철,\n어느 날 서울에서 여행 온 자유로운 성격의 ‘수지’를 만나고, \n잠시나마 웃음을 되찾은 강철은 처음으로 세상 밖으로 나갈 꿈도 꾸기 시작한다. \n\n하지만 성치 않은 몸으로 동네방네 사고만 치던 엄마 ‘순이씨’의 병세가 갑자기 악화되고, \n유일한 친구 ‘종수’는 사기를 당해 돈 마련이 시급한 강철까지 위험에 빠뜨린다. \n\n당장 돈을 마련하지 못하면 엄마와 친구, 자신의 삶까지 잃게 생긴 강철,\n부산 뒷골목의 보스 ‘상곤’은 강철에게 위험한 선택을 제시하는데...!",
		"netizen_score": 6.96,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "내용이 너무 왔다갔다 해서 줄거리도 잘 파악을 못하겠고 너무 뜬금없는 내용들도 많아요. 휴머니즘이라고는 하지만 너무 억지스러운 설정때문에 그 주제가 묻힌 거 같아요... 배우들 연기는 좋았지만 내용이 너무 안좋아서 1점 드려요",
		"image": "98970.jpg"
	},
	"152624": {
		"title": "썬키스 패밀리",
		"mv_code": "152624",
		"categories": [
			"가족",
			"코미디",
			"멜로/로맨스"
		],
		"countries": [
			"한국"
		],
		"showtime(m)": 105,
		"summary": "발칙하고 골때리고 뻔하지 않은 이 가족의 로맨스!\n온 세상에 울리는 사랑의 소리 ‘삐그덕 쿵’!",
		"contents": "Chapter1. 예상 밖의 삐그덕\n결혼 20년 차에도 식을 줄 모르는 사랑을 나누는 뜨거운 부부 준호(박희순)와 유미(진경), 그러나 이들의 두 자녀\n아들 철원(장성범)과 딸 경주(윤보라)는 성인이 되었지만 뜻밖의 신체적 문제로 사랑을 하는 것이 세상 어렵다.\n\nChapter2. 삐그덕 쿵이 멈췄다!\n늦둥이 막내딸 진해(이고은)에게는 매일 밤 부모의 침실에서 들려오는 소리 ‘삐그덕 쿵’이 ‘가족의 행복전선 이상무’를 알리는 신호였다.\n그러던 어느 날, 옆집에 아빠의 친구라는 예쁜 아줌마 미희(황우슬혜)가 이사를 오고 \n엄마의 불 같은 오해(!)가 시작되는데. 그날 밤부터 ‘삐그덕 쿵’ 소리가 멈추고 가족의 행복발전소 가동이 멈췄다!\n\n매일 사랑하고 영원히 사랑하고 싶었던 ‘로맨틱 가족’에게 닥친 최대의 위기!\n가족의 행복을 찾기 위한 막내딸 진해의 대단한 작전이 시작된다!",
		"netizen_score": 5.85,
		"audience_score": 8.71,
		"reple": "공감 누르시면 올 한해 행복할것입니다",
		"image": "152624.jpg"
	},
	"65000": {
		"title": "마고리엄의 장난감 백화점",
		"mv_code": "65000",
		"categories": [
			"가족",
			"판타지",
			"코미디"
		],
		"countries": [
			"미국"
		],
		"showtime(m)": 93,
		"summary": "살아있는 장난감이 거대한 환상의 문을 연다!",
		"contents": "114년 동안 꿈과 희망을 선사한 놀라운 환상의 세계 마고리엄의 장난감 백화점. 비밀에 쌓인 마법의 능력으로 살아 숨쉬는 장난감으로 가득한 백화점을 운영해온 243살의 ‘미스터 마고리엄’ (더스틴 호프만)은 이제 젊고 상냥한 매니저 ‘몰리’ (나탈리 포트만)에게 백화점을 넘겨주고 떠나야 될 때가 되었음을 느낀다. 마법의 비밀을 담고 있는 알 수 없는 나무상자만을 ‘몰리’에게 남긴 채, ‘미스터 마고리엄’은 떠날 준비를 하고, 백화점 상속을 위해 숫자 밖에 모르는 깐깐한 회계사 ‘헨리’가 찾아 오자 장난감들은 걷잡을 수 없이 화를 내기 시작하는데……\n 백화점을 가득 메웠던 열기구들과 비행기 그리고 싱싱하게 살아 헤엄치던 물고기 모빌은 더 이상 날지 않고, 책 속에 웅크리고 있다 깜짝 등장하던 여우원숭이 페티는 그림 속으로 숨어버리며, 상냥한 몽키 인형마저 안아 달라 조르는 대신 뻣뻣하게 굳어 버리고 만다. 신기한 기운을 잃고 점점 회색 빛으로 변해가는 백화점 때문에 ‘몰리’는 두려움에 휩싸이며 자신감을 잃어 가는데…… 장난감 백화점을 예전처럼 활기찬 꿈의 세계로 되돌릴 방법은 있을까? 그리고 ‘몰리’는 과연 그 방법을 찾아낼까?",
		"netizen_score": 5.19,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "왜케 평점이 낮아;; 진짜 판타지면 시끄러워야 하나..;;잔잔하니 좋습니다.. 잼있어요;; 전문가는 영화를 어떻게 관람하는건지 궁금해 죽겠군..;;",
		"image": "65000.jpg"
	},
	"90699": {
		"title": "콩가네",
		"mv_code": "90699",
		"categories": [
			"가족",
			"코미디"
		],
		"countries": [
			"한국"
		],
		"showtime(m)": 108,
		"summary": "\"내 500만원 어딨어? 내놔!\"\n4년 만에 한번씩 출소하는 인간 말종 ‘장백호’가 뿔났다!",
		"contents": "교도소에서 나와 국수집을 내는 것이 현재 유일한 꿈인 장백호는 통장의 500만원이 감쪽같이 사라진 것을 알게 된다. 이에 4살 터울 삼남매와 아내의 행적을 뒤?게 되고 아무리 뭉치려 해도 뭉쳐지지 않는 콩가루 가족들의 비밀은 속속 드러나기 시작하는데.....",
		"netizen_score": 2.23,
		"audience_score": "관람객 평점데이터가 존재하지 않습니다",
		"reple": "2점을 받은영화가 모두 콩이들어간건아니야 하지만 콩이들어간 영화는 2점을 받았다는걸 명심해",
		"image": "90699.jpg"
	}
}